<div class="padding-box white_bg">
<div class="container">
<div class="row header">
<div class="col-lg-2 col-md-2 col-sm-12 col-xs-12 reklama_wrap">
    <div class="row">
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 text-center">
            <img src="/wp-content/themes/Msocial_chikurov/images/oblojka.png" alt="oblojka">
            <br>
            <!-- <a class="btn btn-primary" target="_blank" href="https://cloud.mail.ru/public/Ep18/Rtg37KpVW" type="button">Скачать книгу</a> -->
            <button class="btn btn-primary down_book" data-toggle="modal" data-target="#book_down">Скачать книгу</button>
        </div>
    </div>
</div>
<div class="col-lg-8 col-md-8 col-sm-10 col-xs-10 book_wrap">
<div class="book">
<div class="book_content textbox">
    <div class="book_page">
        <h2 class="black text-center">Страница 1</h2>
        <h3>ОСНОВЫ БИОЛОГИЧЕСКОГО ЦЕНТРИРОВАНИЯ ЧАСТЬ I - БАЗОВЫЕ ПРИНЦИПЫ</h3>
        <h3 style="color: #BA120A">ЧТО ЕСТЬ БИОЛОГИЧЕСКОЕ ЦЕНТРИРОВАНИЕ?</h3>
        <p>Биологическое Центрирование объединяет людей с совершенно различным образованием и профессиями. Эти люди хотят познать принципы формирования здорового и успешного жизнеустройства и проистекающих из него физического здоровья, личностного развития, успешной самореализации в жизни.</p>
        <p>Для этих целей я и оформил настоящее учебное пособие, в котором постарался кратко и доходчиво рассказать теоретическое основы и принципы практического применения Биологического Центрирования.</p>
        <p>Концепт Биологического Центрирования (БЦ) созрел, оформился в самостоятельное направление, опирающееся на принципы мировой эфиродинамики, имеющее теоретические основы и практические техники. Используемые в БЦ термины и подходы также отличаются от принятых в остеопатии, краниосакральной терапии, биодинамике и психологии, а также в различных культурно/религиозно/мистических традициях.</p>
        <p>Биологическое Центрирование объясняет не только причины болезней и жизненных неудач, но и место Человека в общем мироустройстве, а также демиургические принципы человеческого подобия Творцу.</p>
        <p>Биологическое Центрирование является продуктом более чем четверть векового практического опыта работы с клиентами, предельно холистично по своей сути – и объединяет в себе анатомию/физиологию/ клинику с невидимыми глазу и приборам, тонкоматериальными процессами, которые помимо мяса, костей и пищеварительной системы составляют истинную суть человека.</p>
        <p>Эти тонкоматериальные человеческие процессы на стыке души/ ума/тела ранее всегда были прерогативой Веры различных религий, а в Биологическом Центрировании, пожалуй, впервые, сведены во вполне материальные и реально работающие алгоритмы схемы и протоколы действия.</p>
        <p>На своих семинарах и в печатных работах я избегаю обсуждений и критики всякой религиозной тематики по вполне понятным причинам, а представленный материал является результатом сугубо практических наблюдений, имеющих своей целью реальную помощь моим клиентам. Поэтому, если вдруг кому что-либо написанное мною в этом тексте покажется неприемлемым в силу его личного мировоззрения – просьба не принимать написанное на свой счет и не читать это руководство далее!</p>
        <p>Человек очень сложно устроен, и наши университетские медицинские знания, местами далеко продвинутые, не отражают настоящей картины как устройства человека, так и причин его заболеваний, тех или иных мыслей, приходящих на ум, а также поступков и жизненных событий, которые «вдруг происходят».</p>
        <p>В силу сложного устройства человека, изменения какой-либо одной его части, без изменения других частей, просто невозможно – однозначно будет нанесен вред. Поэтому очень важно иметь цельное понимание того, что происходит с человеком и того, что именно происходит, когда мы пытаемся на что-либо воздействовать в этой сложной механике.</p>
        <p>Любые изменения всегда носят тотальный характер. Если вдруг вы начинаете изменяться в чем-то одном, то это влечет за собой изменение всех планов вашего жизнеустройства. Когда такие изменения случаются, то начинает меняться все, а люди не могут связать в одну цепочку разные события и явления, связанные с этими тотальными изменениями всего жизнеустройства <i>(вплоть до физиологии и бытовых навыков)</i> и развивают избыточные внешние усилия для удержания привычных рамок, а в итоге - зависают на месте, лишенные ресурса. Чтобы такого не произошло, необходимо понимать причинно-следственные связи нашей метафизиологии на холистическом уровне.</p>
        <p>Очень многие процессы, которые я описываю в своей дисциплине, невозможно измерить приборами и увидеть под микроскопом – к сожалению, доказательная база настоящей науки отстает от того, что мы можем ощутить, а точнее – перцептировать. Материально регистрируются лишь результаты взаимодействия тонкоматериальных процессов и материального физического тела человека в виде электро/ биохимических процессов.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 2</h2>
        <p>Такая ситуация с регистрацией тонкоматериальных событий происходит потому, что мерность этих самых тонкоматериальных процессов, определяющих суть всего материального, видимого нам мира, выходит за рамки нашего трехмерного мира (4 и более), и как бы «вмещает его в себе». Находясь «внутри» нам невозможно увидеть картину «снаружи в целом». Чтобы привычный нашим мозгам мыслительный процесс мог на что либо опираться, примите это как аксиому!</p>
        <p>Имея классическое высшее медицинское неврологическое образование и ученую степень я стараюсь очень критично подходить к восприятию того, чего не видно глазу и нельзя пощупать руками, к тому же, как специалист-практик я не понаслышке знаю, что 99% того, что описано в книгах или интернете по поводу наблюдения и классификации «тонких тел» или «чакр», или «энергетики», или чего подобного – есть или банальный копирайт, или болезненная биохимия височной доли мозга того, кто это написал и существует не далее границ этой болезненной височной доли. Реальность именно такова.</p>
        <p>Термины и названия тонкоматериальных явлений в БЦ, которые я даю, весьма аллегоричны и символичны. Они близки для понимания русскоязычному культурному слою и отражают суть действия тонкоматериальных процессов <i>(именно поэтому я регулярно отказываюсь от чтения лекций за границей для нерусскоязычной аудитории и перевода своих видеоматериалов и книг).</i></p>
        <p>Когда я предлагаю к использованию свои термины, то оговариваю их следующим образом: “...а это явление или ощущение условимся называть так...потому, что это похоже на такое-то явление/действие нашего мира”.</p>
        <p>Все термины и концепты, которые я использую в БЦ не имеют ничего общего с имеющимися психологическими теориями, не имеют какой-либо религиозной или иной идеологической основы кроме практического опыта наблюдения за клиентами в процессе их лечения – и сделанных из этого выводов.</p>
        <p>Если я провожу какие-либо аналогии своих терминов и концептов с имеющимися терминами, методами или концептами, принятыми в остеопатии, краниосакральной терапии, психологии различных направлений или культурно/религиозно/мистических традициях, то я подчеркиваю это отдельно.</p>
        <p>Хочу также добавить, что в разработке теоретических и практических основ Биологического Центрирования я не отталкивался от каких-либо религиозно/мистических учений или иных «древних практик», хотя аналогии описанных мною механизмов и процессов я регулярно нахожу в этих самых «учениях и практиках».</p>
        <p>Поэтому большая просьба к читателю: не надо пытаться навешивать ярлыки и названия из других методов. Это Биологическое Центрирование, и точка!</p>
        <h3 style="color: #BA120A">УСТРОЙСТВО ЧЕЛОВЕКА</h3>
        <p>Для удобства понимания сути происходящих процессов я подразделяю человека на две части:</p>
        <p>1 «Тело физическое»: мышцы, кости, висцера, нервы, электро/ биохимия и жидкостные процессы, а также эмоции – материальный нейропептидный субстрат! Откуда все это взялось – понятно, как и состав (углерод, азот, кислород, водород – и далее всего понемногу);</br>2 «Тело ума» – тонкоматериальная, древняя, и, скорее всего долгоживущая наша составляющая. Древние культуры изображали тело ума в виде змеи (отсюда пошли темы типа: «змея/ум/ мудрость» и прочее). Тело ума есть божественный продукт, полученный путем некоего «акта творения» через вибрации/звуки/ логос <i>(тут мы находим аналогии: «...вначале было слово...» и так далее).</i> Понятно, что «в виде змеи» – это очень условно, потому, что проекции более высоких измерений на наш мир приводят к тому, что проецируемый объект не может восприниматься нами во всей полноте <i>(редукция восприятия реальности).</i></p>
        <p>Сначала из первоэлементов Эфира (в БЦ я использую термин Флюид) формируется тонкое тело ума, а потом на его основе - тело физическое. Тонкое тело ума является «долгожителем» по сравнению с физическим телом. Я допускаю и даже уверен в существовании механизма смены физических тел тонким телом ума и постоянно нахожу этому</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 3</h2>
        <p>подтверждение в практиках БЦ, а также целенаправленно получаю из этого положения положительные терапевтические эффекты у клиентов.</p>
        <p>Я не стал выделять третью составляющую Человека - Флюид из Источника или Творца <i>(аналогия - «бессмертная душа»)</i>, который «вдувает» жизнь в эти тела - и тонкое и «мясное».</p>
        <p>Флюид в общем-то и есть наша истинная суть, но нашим он не является.</p>
        <p>Аллегорично можно сказать, что Флюид есть дыхание Творца, или сам Творец, который проникает буквально везде и во все и создает свои творения...</p>
        <p>Или, говоря Суфийским языком Флюид - это Океан, капля которого создает нас и является нами, а после смерти наших тел эта капля снова возвращается в Океан...</p>
        <p>О самом Флюиде и его качествах мы еще поговорим и неоднократно чуть далее.</p>
        <p>Тело ума выходит далеко за рамки тела физического. Это касается временных параметров, в нашем понимании этого вопроса. С нашей настоящей позиции, в нынешнем воплощенном физическом теле, оно <i>(тело ума)</i> уходит в наши прошлые телесные воплощения, что является одной из основных причин рецидивов болезней и нехороших жизненных ситуаций.</p>
        <p>Частично тело ума уходит в следующее наше телесное воплощение – той частью, которая имеет связь с правой стороной нашего физического тела – и отвечает за ограничения переработки впечатлений/ощущений <i>(фактически – основа «кармы», в буквальном ее понимании)</i>.</p>
        <p>С позиции тела ума привычного нам времени нет, поэтому проблемы 300-летней или 1000-летней давности для нашего физического тела вроде как и не представляют интереса, а для нашего тела ума что 1000 лет назад, что сегодня – все одно, «здесь и сейчас»! Этот феномен и является основой, или почвой, большинства душевных и телесных страданий нашего нынешнего физического тела: болезни вроде как и не наши, а «отдуваться» нам приходиться!</p>
        <p>Тело ума является некой схемой формирования и роста тела физического, “имплантируется” в матку на тонком плане до фактического зачатия, непосредственно перед ним <i>(некая предуготовленность)</i>.</p>
        <p>Когда я изучал в Перу <i>(2013 год)</i> культурные/религиозные/ мистические артефакты, то мое внимание, в том числе, привлекли погребальные полотна культуры Паракас (одно из них, ручной работы, я приобрел, и оно находится в моей коллекции артефактов в клинике).</p>
        <div class="text-center">
            <img alt="1" src="<?php bloginfo('template_url'); ?>/img/book/1.png">
            </br><i>Рис.1 - Виракоча.</i>
        </div>
        <p>Существо на полотне рисунка 1 является божественным/ демиургическим, одно из его имен – Виракоча. Божество изо рта рождает новое тело ума <i>(ну... боги только так и рождают - этому много примеров в истории)</i>, а руками осуществляет контроль процесса воплощения тела ума в тело физическое или его развоплощение (догадайтесь сами, где именно какое из тел?)</p>
        <p>Следует отметить, что божество это позже растеряло антропоморфные признаки, а сама динамика этого процесса прослеживается по Боливийским артефактам культуры Тиуанако <i>(иногда Тиауанако, Тиуанаку, Тиванако, от аймара Tiwanaku — древнее городище в Боливии, в 72 км от Ла-Паса, вблизи восточного берега озера Титикака. По материалам раскопок это поселениe датируется 1500 до н. э.)</i> – и приобрело черты Солнцеподобия – Бог «Инти» (кечуа inti, аймара inti «солнце»), дети которого</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 4</h2>
        <p>и были Инками, что уже совсем знакомо и близко нашим религиозно- мистическим понятиям.</p>
        <p>К чему я все это рассказываю?! Без лишнего “бла-бла” – очень хороший наглядный пример того, что Источник Флюида нашего мира - Солнце, оно же Творец, тонкоматериальная часть человека - тело ума имеет божественное происхождение, с последующим его воплощением в материальное тело, и развоплощением из него (см рис. 1) контролируется тем же божеством, где солнцеподобие - есть символ жизненной творящей силы и мощи, исходящей от Творца.</p>
        <div class="text-center">
            <img alt="2" src="<?php bloginfo('template_url'); ?>/img/book/2.png">
            </br><i>Рис.2 - Золотое изображение солнцеподобного Бога Инти, прародителя Инков.</i>
        </div>
        <p>Творение стремится воссоединиться с Творцом, и подтверждение этому мы находим в многочисленных стелах и барельефах, как описываемой культуры, так и иных культур. Змея <i>(символ тела ума)</i> ползет вверх/пытается соединиться с солярным знаком <i>(символом творца)</i>.</p>
        <h3 style="color: #BA120A">МЕТАФИЗИОЛОГИЯ ТЕЛА УМА</h3>
        <p>Разобравшись немного с теоретическими вопросами того, что такое тело ума и откуда оно взялось, давайте разберем практические аспекты этого вопроса.</p>
        <p>Тело физическое дышит, вдыхая и выдыхая воздух – эта ритмика крайне важна для нашей жизнедеятельности. Если человеческое тело перестанет дышать в течение нескольких минут <i>(я не беру во внимание тренированных ныряльщиков)</i>, то оно неминуемо погибнет.</p>
        <p>Тонкоматериальное тело ума тоже имеет ритмику прохождения через его структуры некой тонкоматериальной субстанции <i>(объективизировать динамику которой приборами невозможно по причинам, которые я описал выше)</i>. Но благодаря этому ритмическому процессу «дыхания тела ума» возникает известный нам феномен Краниосакрального Ритма - КР <i>(я пытаюсь говорить словами о процессах, масштабы и сложность которых выходят далеко за рамки нашего логоса и разумения вообще)</i>.</p>
        <p>Феномен КР оброс множеством спекуляций и не признается большинством практикующих врачей, как и сам метод Краниосакральной Терапии <i>(в США это целительство)</i> потому, что феномен этот тонкоматериальный и перцептируется только в ощущениях, и никакими объективными методами на черепе не подтверждается.</p>
        <p>В свое время я потратил полтора года времени и кучу средств, привлекая университетских специалистов: физиков и электронщиков, к попытке объективизировать процесс КР. Мы применяли даже сверхчувствительные магнитные датчики, ориентированные и откалиброванные на магнитное поле Земли, но никакой краниосакральной ритмики я не нашел <i>(находили все что угодно из серии дыхательно/сердечно/гидравлических движений)</i>.</p>
        <p>Занятия по «тренировке чувствительности пальцев рук» для определения КР является полной чушью, потому что тонкоматериальные процессы не пальпируются кончиками пальцев, а интергативно ощущаются «непонятно каким местом» – можно руками, можно ногами, можно задницей... а можно и на расстоянии.</p>
        <p>Резюме: процесс «дыхания» тела ума сопровождается некоей ритмикой, которую мы можем перцептировать и называть красивыми словами типа “Краниосакральный ритм” или “Биодинамика”, или “первичное дыхание Природы”, или как-нибудь еще – суть все это один процесс. Эта ритмика может совпадать с “эфирной” динамикой Земли, а “места силы” на Земле являются местами “флуэдического выдоха” Земли (восходящий поток). Этот восходящий поток может иметь разные качества, часто вызывать болезненные состояния у человека.</p>
        <p>В своих изысканиях я пришел к стойкому убеждению, что краниосакральная ритмика не всегда является показателем хорошего</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 5</h2>
        <p>здоровья, чаще она порочна, и является следствием взаимодействия человека с социумом и паразитными эгрегорами. А в норме процесс дыхания тела ума, в варианте его выключения из мыслительного процесса, должен быть похож на один неразделенный «вдохо-выдох».</p>
        <p>Я показывал на семинарах интересные эксперименты: думаем о чем- либо - есть ритмика, не думаем ни о чем, выключили внутренний диалог - нет ритмики!</p>
        <h3 style="color: #BA120A">ЧЕМ ДЫШИТ ТЕЛО УМА?</h3>
        <p>Тело ума дышит Флюидом. Прана...Ци...Оргон...Эфир... еще куча разных названий и описаний этой тонкоматериальной субстанции <i>(физики назовут какие-нибудь излучения или частицы)</i> суть которой есть «дыхание Бога», того самого, который и породил Тело Ума, а потом вдохнул в него жизнь. Поэтому дискуссии о названиях и терминах применяемых для названия этой «божественной дыхательной субстанции», совершенно лишены всякого смысла – все равно они не будут отражать сути вопроса до конца.</p>
        <p>Флюид - тонкоматериальная субстанция существует отдельно от человека, она вневременная <i>(более чем 4-х мерная)</i>, по сути – это некий информационный тонкоматериальный носитель <i>(приборами не измеришь)</i>, который при прохождении через структуры тела человека рождает потоки мыслей, образов, ощущений и эмоций, т.е. все те электрохимические реакции, которые мы и называем нашей жизнью.</p>
        <p>Чтобы не было путаницы, я остановился на термине «Флюид», тем более, что перцептивно субстанция демонстрирует признаки жидкости в различных агрегатных состояниях – от «пара» до «вязкого густого киселя».</p>
        <p>Нам Флюид не принадлежит. Мы им пользуемся, а вернее – Он пользуется нашими телами, создает их и управляет ими безраздельно при помощи некой схемы взаимодействия. Я иногда, в шутку, называю эту схему взаимодействия «перфокартой», которая накладывается на наше физическое тело,</p>
        <p>Такая “перфокарта” и есть схема пересечения – или “места заклепок” и “сварных швов” – между тонким “телом ума” – и телом физическим.</p>
        <p>В Биологическом Центрировании геометрия “дыр” в этой «перфокарте тела ума” изучена, систематизирована и разложена по полочкам, и представляет собою схему системы DSV!</p>
        <p>Из аналогий можно привести схему каббалистического Древа Сфирот, являющуюся упрощенным вариантом схемы DSV.</p>
        <p>Ниже привожу типичные свойства Флюида, которые в корне отличаются от привычных нам свойств материи:</p>
        <p>1. Флюид есть живая субстанция;</p>
        <p>2. Флюид состоит из первоэлементов и является основой построения тонкоматериального и материального мира; Материя формируется в соответствии с таблицей Менделеева, <i>(той, что была при его жизни)</i> - Флюид, затем Водород, затем далее все элементы по списку!;</p>
        <p>3. Распространен тотально и повсеместно <i>(не только живая материя, а также воздух, вода, горные породы - живое все!)</i>, имеет неравномерности распределения, может иметь потоки, которые, как вариант, хорошо визуализируются облаками на небе;</p>
        <p>4. Не имеет привычных нам физических параметров <i>(масса, вес и прочая)</i>, поэтому напрямую не регистрируется доступными нам физическими приборами, а то, что регистрируется - электрические, гравитационные и иные физические феномены имеют в своей основе Флюидическую <i>(или Эфирную - кому как привычнее)</i> первопричину;</p>
        <p>5. Перемещается мгновенно, на любые расстояния, также, как и во времени, не имеет привычных нам временных параметров, находится «здесь и сейчас» в любой точке пространства и времени;</p>
        <p>6. В физическом теле человека (в материальных средах также) перемещается более медленно, как бы «залипает», чаще в</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 6</h2>
        <p>“привычных зонах” (DSV). В физическом теле человека и животных имеется высокое сродство Флюида к структурам центральной и вегетативной нервной системы, особенно к нейронам и их скоплениям, а также к костям (особенно зубам), хотя есть и типичные трубчатые и плоские кости скелета, где Флюид “цепляется” активнее всего;</p>
        <p>7. Можно организовать направленное движение Флюида, комбинируя вместе органические материалы и металл – направление движения от органики к металлу, что объясняет принципы флюидической работы ножей и прочих приспособлений. На этом свойстве Флюида основано изобретение Вильгельма Райха – оргонные аккумуляторы и устройства управления погодой <i>(клаудбустеры)</i> и прочее. А в практике Биологического Центрирования эти свойства Флюида активно и успешно используются при работе с кастомными ножами и органическими артефактами;</p>
        <p>8. Имеется высокое сродство Флюида к некоторым органическим материалам, таким как бивни слона или мамонта <i>(особенно сильно мамонта – видать возраст органического артефакта также играет роль в захвате флюидического потока)</i>, рога оленя, зубы или когти хищных зверей и птиц, а также к водным солевым растворам. По видимому, эти феномены и являются основой активного применения указанных артефактов в шаманских и мистических практиках различных культур и народов мира <i>(сходите в этнографический музей и кунсткамеру в Санк- Петербурге – там Вы все и увидите в подробностях)</i>;</p>
        <p>9. Флюид имеет две противоположные характеристики по типу “живое/ мертвое, либидо/мортидо, инь/ян, +/-“, и прочая... Причем, Флюид с одной из характеристик имеет тропность к Флюиду такой же характеристики, а не как «+» к “-” в физике; этим можно объяснить “притяжение подобного к подобному” и структурирование реальности по ситуационно схожим рядам; Высокая концентрация Флюида привлекает к себе дополнительный Флюид аналогичных качеств;</p>
        <p>10. Флюид положительный является высокопотенциированным и несет в себе свойства первоэлементов создавать материю. Он только что вышел из Творца или восстановился из негативного Флюида в результате нормальной работы человеческой системы DSV. Такой Флюид имеет центробежные (расширение) качества;</p>
        <p>11. Флюид «негативный» или «отжатый» получается из Флюида «позитивного», когда он отдает первоэлементы и создает материю («падает в материю»), постепенно приобретая центростремительные качества (сокращение). Отсюда становится понятно, что любая материя «эгоистична» по своей сути. Очень хорошо объясняет процесс легенда про Падшего Ангела, который сначала был высокопотенциирован, а затем упал в материю и стал центром Эгоизма!</p>
        <p>12. Чтобы преобразовать отжатый негативный Флюид в позитивный, его необходимо пропустить через некий процесс «Делания», аналогичный алхимическому процессу получения золота из свинца. На практике этот процесс в нормальных условиях производится растительным и животным миром Земли;</p>
        <p>13. Применительно к человеку процесс переработки и потенциирования Флюида осуществляется центральным каналом системы DSV. Этот процесс принятия в себя эгоизма и переработки его в потенциированный Флюид и есть принцип нашего подобия Творцу! А отсутствие этого процесса - суть Грехопадение...</p>
        <h3 style="color: #BA120A">О СИСТЕМЕ DSV</h3>
        <p>Места взаимодействия тонкого тела ума с телом физическим организованы в четкую схему, которая включает зоны и линии их соединяющие. Сами линии располагаются продольно <i>(длинные)</i> или поперечно <i>(короткие)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 7</h2>
        <p>Я выделяю три основные продольные линии:</p>
        <p>1 Линия “S” <i>(sinistra – лат. «слева»)</i> – проходит продольно через левую половину туловища, верхняя точка – середина левой ключицы, далее каудально через грудную клетку, брюшную полость и малый таз; далее – левое бедро, голень, стопа, совпадая с бедренной и большеберцовой костями, на стопе заканчивается в районе ладьевидной кости.</p>
        <p>2 Линия “D” <i>(dextra – лат. «справа»)</i> – проходит продольно через правую половину туловища, верхняя точка – середина правой ключицы, далее каудально через грудную клетку, брюшную полость и малый таз; далее – правое бедро, голень, стопа, совпадая с бедренной и большеберцовой костями, на стопе заканчивается в районе ладьевидной кости.</p>
        <p>3 Линия “V” <i>(ventrum – лат. «живот»)</i> – проходит продольно через все тело в сагиттальной плоскости, начинается в шишковидной железе, идет каудально (вниз) через сфено-окципитальный синхондроз, далее вентральнее (кпереди) позвоночного столба, через висцеральную шею, грудную клетку, брюшную полость, малый таз; каудальная точка выхода из физического тела – между копчиком и анусом.</p>
        <p>Вдоль этих основных продольных линий расположены зоны взаимодействия тонкого тела ума и тела физического. Эти зоны взаимодействия <i>(ранее я их называл как «точки кристаллизации тела ума» или «корневые дисфункции»)</i> в районе головы и туловища представляют собой скопления нейронов: ганглии тройничного нерва, околососудистые симпатические сплетения, крупные телесные вегетативные сплетения, а также интрамуральные <i>(внутри стенки)</i> ганглии полых внутренних органов.</p>
        <p>На руках и ногах зоны взаимодействия представлены серединой диафизов трубчатых костей конечностей. На кистях – 2-й и 3-й пястными костями, а на стопах – ладьевидной, медиальной и промежуточной клиновидными и таранными костями.</p>
        <p><b>Примечание:</b> кто не в теме анатомии - есть интернет, Гугл, учебники и атласы - всю дополнительную информацию можете получить там!</p>
        <p>Короткие поперечные линии соединяют между собой зоны, расположенные на основных продольных линиях, но в пределах одного функционала. Иногда один такой функционал может располагаться в нескольких смежных регионах физического тела.</p>
        <p>В общем, схема системы DSV выглядит следующим образом, см. рис.3.</p>
        <div class="text-center">
            <img alt="3" src="<?php bloginfo('template_url'); ?>/img/book/3.png">
            </br><i>Рис.3 - Общая схема системы DSV</i>
        </div>
        <p>На схеме, представленной в рис.3 видно, что некоторые зоны находятся в пределах одного региона – грудная клетка, либо брюшная полость, а некоторые зоны находятся на границе регионов или в двух регионах одновременно.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 8</h2>
        <p>В один “функционал” входят зоны, имеющие одинаковый номер зоны. Например – S3, V3, D3 – функционал один, а регионы тела могут быть разные. Так, S3 и D3 находятся под диафрагмой, а зона V3 находится и под диафрагмой, и над диафрагмой, в грудной клетке.</p>
        <h3 style="color: #BA120A">ДИНАМИКА ФЛЮИДА</h3>
        <p>Флюид может перемещаться по телу и за его пределами в любых направлениях, применительно к нашей 3-х мерному пространству. Проходя через систему DSV, Флюид вызывает типичные электрохимические реакции в нервной системе. Благодаря этому и поддерживается активность нервной системы и вся наша жизнедеятельность: сердце бьется, кишечник сокращается, глаза блестят, руки/ноги действуют... ну, и все такое. Фактически – мы есть флюидические машины!</p>
        <p>Существуют типичные схемы взаимодействия для наиболее частых проблемных ситуаций.</p>
        <p>Рассмотрим одну из таких типичных ситуаций, когда Флюид поступает в левые зоны тела (S) из зоны Редукции <i>(R-зона)</i>.</p>
        <p>На расстоянии примерно 50 см слева от тела <i>(за пределами тела, как бы в воздухе)</i> перцептируется дугообразная зона в форме банана. Эту зона редукции Флюида можно рассматривать как некую «щлюзовую камеру» через которую происходит взаимодействие эгрегоров и сущностей оторванных от метафункционала творца с нашими телами через систему DSV. Это взаимодействие является основой наших мыслей, эмоций, поведения, а также причиной большинства болячек.</p>
        <p>Из зон S левой половины тела Флюид поступает в зоны V, расположенные посередине, а далее в зоны D правой половины тела, и далее – из них – наружу, за пределы физического тела</p>
        <p>При поступлении Флюида из зоны редукции в зоны S возникают мысли и образы, типичные для каждой зоны S <i>(наподобие разных частот радиостанций)</i>. Мозг – всего лишь регистрирующее устройство, а сами мысли приходят извне и фактически - «озвучиваются» телом!</p>
        <p>Все это очень механистично и подтверждается на опыте - можно перекрыть поступление “мысле/образо/несущего” Флюида в какую-либо зону S - сразу возникнет феномен «остановки мыслей», или феномен «остановки внутреннего диалога», или ощущение «пустоты в голове». Это делается очень просто, руками или через написание флюидической формулы – результат всегда предсказуем, я это делал очень много раз на семинарах в целях демонстрации метода, есть многочисленные видео и прочая.</p>
        <p><b>Примечание</b>: Кстати, хочу сказать, что я давно перестал что-либо кому-либо доказывать. Совершенно неблагодарное занятие. Если кто не верит – так это его выбор, а факты-то все равно остаются. Да ну и ладно, не будем тратить на это время! Лучше займемся позитивными и полезными вещами!</p>
        <p>Небольшая таблица зон DSV и качеств входящего Флюида:</p>
        <p>S1 – место входа сновидений, контента пассионарности и креатива; V1 - откаты при неэкологичной работе техниками Краниосакральной терапии, Биодинамики, Рейки, занятиях экстрасенсорикой, магией и прочая... D1 - верхняя дренажная зона всей правой половины тела - все что связано с нашей гибкостью или ригидностью в различные этапы нашего жизнеустройства, может управляться этой зоной;</p>
        <p>S2 – большая зона, имеет две части – верхнюю и нижнюю, верхняя часть – все что связано с разнообразными желаниями и вожделениями, проблемы выбора предмета для покупки или действия в той или иной жизненной ситуации <i>(любимое место подключки эгрегоров желаний и вожделений - к ним относят торговые и сектантские)</i>; нижняя часть – мысли связанные с прошедшими событиями, такими как обиды и разочарования <i>(уносят нас в прошлое)</i>;</p>
        <p>V2 - актуальные дилеммы касательно предметов/денег либо людей/ отношений;</p>
        <p>D2 - проблемы связанные с отпусканием или не отпусканием мыслей и эмоций связанных с отношениями/людьми либо имуществом/деньгами в процессе нашего жизнеустройства;</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 9</h2>
        <p>S3 – мысли, связанные с постоянной оценкой и разделением реальности на «мою» и «не мою» правду, на плохое и хорошее, на полезное и не полезное, на красивое и не красивое, на дурачков и не совсем дурачков, ценности и образ жизни, уровни потребления... Ну, вы понимаете, что список может быть о-о-очень длинным. Главное - понять принцип, который заключается в некоем внутреннем «принятии» либо «непринятии» или «отторжении» протекающей через нас информации об окружающей реальности. V3 - генерация эмоций и состояний соответствующих принятию/неприятию событий и людей в формате: “принимаю-приятно” <i>(допамин)</i>, “не принимаю - не приятно” <i>(норэпинефрин)</i>;</p>
        <p>D3 - место сборки наших тел (и тонкого тела ума и физического тела) из первоэлементов эфира, поступающего по пуповине родового канала от Земли; Место переработки и утилизации осколков мыслеобразов, а также негативного флюидического контента;</p>
        <p>S4 – беспокойство о будущем и страх; это может касаться конкретных предстоящих событий, может быть просто надумано и буквально «высосано из пальца», а может быть и очень иррационально: “че боишься то? ...да не знаю... чет аж трясет...”. Фактически - эта зона в мыслях уносит нас в будущее.</p>
        <p>V4 - ускорение мышления а также контент связанный генерацией эмоциональных состояний беспокойства, страха или агрессии; место входа флюида Земли через пуповину Рода в наши тела;</p>
        <p>D4 - состояния, связанные с самоограничениями и пароксизмальными <i>(приступообразными)</i> состояниями; Место хранения всякого флюидического хлама не переработанного печенью и не удаленного из тел</p>
        <p>Активное поступление Флюида в ту или иную зону, и, соответственно доминирующее состояние качества мыслей навязано человеку извне – и является насилием над человеком. Можно также сказать, что мы сами притягиваем Флюид тех или иных качеств в зоны DSV, но этот выбор также не наш и навязан нам извне. Мы действуем как механический арифмометр или компьютер <i>(кому что ближе и понятнее)</i>: ручку крутнули, кнопки нажали, и агрегат выдал запрограммированное действие – начал вдыхать Флюид заданных характеристик в конкретные зоны DSV!</p>
        <p>В результате этого механически запрограммированного процесса, при прохождении Флюида через зоны V возникают также предусмотренные электрохимические и нейропептидные реакции, которые проявляются специфическими ощущениями в теле и эмоциями <i>(следует помнить, что эмоции рождаются внутри нас – они есть нейрохимия)</i>. Эмоции и характерные ощущения в определенных зонах тела неразрывно связаны в одно целое.</p>
        <p>Зоны V, вернее, человеческое тело с зонами V напоминает мне деревянную дудочку с просверленными дырочками. Каждая дырочка – отдельная нота. Дунул, пальцем прикрыл дырочку – «музыка жизни» и заиграла! Под «музыкой жизни» я понимаю эмоциональный и чувственный компонент человека. Для некоторых это представляется смыслом жизни. На самом деле – это доли миллиграммов нейропептидов и электрохимия нервной системы.</p>
        <p>Таких основных «V-дырочек» на человеке/дудочке всего четыре. На самом деле V зон больше, но на практике используются эти четыре: V2 – зона дилемм и желаний;<br>V3 – зона эгоизма и обид <i>(моя точка зрения и все остальные неправильные)</i>;<br>V4 – страх и беспокойство о будущем;<br><br>V5 – переживания <i>(иррациональные)</i> связанные с витальными состояниями <i>(страх смерти)</i>.</p>
        <p>Имеется в виду эмоциональный и чувственный компонент связанный с указанными переживаниями. Включение зон может происходить как последовательно, так и параллельно, а сами «мелодии» бывают типичные и устойчивые. Чем по времени более «давняя» мелодия, тем более изменена морфология тканей физического тела в зонах V.</p>
        <p>Суть измененной морфологии структур зоны V есть деструктивные изменения стенок аорты, ее крупных ветвей и тел позвонков.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 10</h2>
        <p>Я люблю бывать в музеях и фотографировать различные интересные артефакты. Снимок, приведенный ниже, я сделал в антропологическом музее Мехико-Сити в разделе “Майя”.</p>
        <div class="text-center">
            <img alt="4" src="<?php bloginfo('template_url'); ?>/img/book/4.png">
            </br><i>Рис.4 - Типичные дистрофические изменения тел позвонков грудного отдела, связанные с длительным напряжением грудной аорты в зонах V2-V3 системы DSV.</i>
        </div>
        <p>Скелет человека, представленный на рис. 4, возраст примерно 2500 тыс. лет и имеет дистрофические изменения тел позвонков грудного отдела позвоночника. Это не травма и не туберкулез, так широко распространенные в прошлом – мы видим снижение высоты тел позвонков, деформацию краев, которые на рентгеновском снимке видны как краевые костные разрастания и остеофиты. Это не результат физической изношенности позвоночника – поясничный отдел просто идеален!</p>
        <p>Это характерные изменения структуры тел позвонков, которые возникают из-за хронического напряжения гладких мышц стенки аорты, приводящего к мощнейшей продольной механической тяге на позвоночник <i>(наподобие того, как натяжение тетивы сгибает лук)</i> через переднюю продольную связку. Перед нами клиент, который имел очень большие проблемы в зонах V2-V3: он обижался, имел свою «уникальную» и непреклонную точку зрения, вожделел, имел яркие эмоции по этому поводу и теперь мы видим, как изменились его <i>(скорее всего, ее)</i> тела позвонков.</p>
        <p>И если такой клиент придет на прием к врачу с жалобами на боль в грудном отделе позвоночника и между лопаток, то его начнут лечить нестероидными противовоспалительными средствами, массажами разминать холку <i>(типична для такой ситуации)</i> и прочими процедурами. А вот на флюидическую причину его страдания никто даже не обратит внимания, а сам клиент и подавно не свяжет в своих мозгах причину болезни и характер своей мыслемешалки и эмоций!</p>
        <p>В следующем разделе я расскажу о стадиях развития болезней с точки зрения концепта Биологического Центрирования. Понимание этих процессов позволяет эффективно взаимодействовать с различными проблемами клиентов – от жизненной неустроенности и мигрени – и до бесплодия и болей в пояснице.</p>
        <h3 style="color: #BA120A">О ДИСФУНКЦИИ, ИЛИ О ТОМ СУБСТРАТЕ, КОТОРЫЙ МЫ ДИАГНОСТИРУЕМ И ЛЕЧИМ</h3>
        <p>В зонах DSV застревают фракции негативного или «отжатого» Флюида <i>(вообще то Флюид не только в зонах DSV застревает, но здесь он это делает раньше всего, легче всего и сильнее всего)</i> - я это называю «адгезией». И не только застревает - но и «загустевает», становясь более «вязким», «густым» и «менее подвижным» <i>(все это перцептивные ощущения)</i>.</p>
        <p>Обычно, перцептивно это воспринимается как «объемная жесткость» тканей тела и называется... внимание... та-да-да-даааммм... ДИСФУНКЦИЯ! <i>(я называю дисфункцией именно участок перцептивной плотности, возникший вследствие скопления «негативного» Флюида)</i>. А все остальные изменения тканей физического тела уже вторичны (напряжение мышечных структур, фиброз соединительнотканных структур, жировая дистрофия внутренних органов, отек и парадоксальная электрохимия нервной ткани, накопление жидкости в зоне дисфункции с</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 11</h2>
        <p>биохимическими реагентами водоудержания, такими как углеводно/ протеиновые комплексы ГАГ и ПГ – глюкозаминоглимканы и протеогликаны), хотя их тоже дисфункцией часто называют. Поэтому и путаница возникает в среде специалистов, и очень «умные» дискуссии, в общем-то, и не о чем.</p>
        <p>А на задворках МКБ-X <i>(десятая классификация болезней, международная)</i>, там где речь идет о недифференцированных состояниях <i>(хламник такой, куда все непонятное сваливают)</i>, даже термин появился – «соматическая дисфункция». Вот остеопаты-то западные обрадовались! Они, оказываются, оперируют понятиями, которые официальная медицина «подтвердила»! А тут рукой подать до кормушки в виде выписывания рецептов, больничных касс и страховых выплат. Поэтому термин этот в среде западных остеопатов очень модный.</p>
        <p>В моем представлении, «дисфункция» <i>(то, что мы пытаемся определять и лечить нашими методами)</i> есть процесс многоступенчатый.</p>
        <p>Перцептивно мы диагностируем дисфункцию через ощущение флюидического напряжения <i>(иногда я использую термин «объемная жесткость»)</i> внутри тела физического, либо за его пределами.</p>
        <p>Уровни или стадии дисфункции:</p>
        <p>1 Напряжения в теле ума за пределами тела физического – флюидический уровень. Причины этого уровня напряжения обычно не зависят от нас. Хотя, исходя из свойства Флюида – «подобное притягивает подобное», мы проявляем готовность притянуть к себе Флиюд определенных качеств.</p>
        <p>2 Адгезия «негативного» Флюида в зонах DSV, а также связующих путях между ними.</p>
        <p>3 «Застревание» на мыслях, включение «мыслемешалки» на какую- либо тему. Это застревание усугубляет процесс - он не поддается волевой регуляции человека. Стандартных тем не много и они банально/типично/предсказуемы: беспокойство о будущем, сожаление о прошлом, проблемы сделать выбор при отношениях с людьми или покупке вещей, неприятие чужой точки зрения и отстаивание своей.</p>
        <p>4 Электрохимические реакции в нейронах ганглиев и сплетений – основы зон DSV.</p>
        <p>5 Выделение эмоциональных нейропептидов, включение APUD <i>(диффузной нейро-иммуно-гормональной)</i> системы - появление специфических ощущений и эмоций.</p>
        <p>6 Реакция гладких мышц внутренних органов <i>(стенки кровеносных сосудов, протоки внутренних паренхиматозных органов, стенки полых органов)</i>. Обычно это напряжение гладких мышц, которое вызывает вторичные смещения висцеры, тяги висцерального связочного аппарата и венозной системы, передачу напряжение на дуральную спинномозговую оболочку через нервные корешки и окружающие их дуральные рукава, а также развитие висцеро/висцеральных и висцеро-соматических рефлексов.</p>
        <p>7 Появление нейрональных пулов-доминант в базальных узлах головного мозга;</p>
        <p>8 Изменения в нейромоторном обеспечении поперечнополосатой скелетной мускулатуры: развитие нарушений в работе опорно- двигательного аппарата – перекрестные синдромы, как наиболее типичный пример.</p>
        <p>Тут следует отметить, что память о дисфункции может сохраняться на любом из вышеперечисленных этапов ее развития.</p>
        <p>В указанных позициях процесс идет последовательно, хотя параллельно может «прокручиваться» несколько дисфункций, переплетаясь, взаимоусиливаясь или компенсируя друг друга, в итоге - заполняя человека целиком.</p>
        <p>О таком человеке я говорю как о «человеке поглощенном», образ жизни которого замыкается на проблемах-болезнях-телевизоре- интернете-мобильном телефоне–холодильнике-унитазе-шопинге-диване- модной тусовке, или “бла-ла” пиздежом ни о чем целый день по телефону, или в социальных сетях <i>(возможны вариации, которые зависят от пола, возраста и места проживания)</i>.</p>
        <p>Фактически, я привел описание механизмов любого психосоматического заболевания, с позиций Биологического Центрирования.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 12</h2>
        <h3 style="color: #BA120A">АНАТОМИЯ DSV СИСТЕМЫ</h3>
        <p>Как я уже говорил, основу DSV зон составляет нервная ткань, представленная нервными ганглиями и вегетативными сплетениями. Головной и спинной мозг не входит в структуру DSV-зон. Костная ткань является основой DS зон на конечностях.</p>
        <p>Флюидическое напряжение зоны DSV может передаваться на окружающие ткани, сопровождаясь задержкой тканевой жидкости. Кроме того, флюидическое напряжение дополняется вполне конкретным физическим напряжением, возникающим следствие избыточной гидратации тканей и напряжения мышц и связок. Вот здесь то и начинается очень большая путаница!</p>
        <p>Физическое напряжение можно прощупать и пропальпировать. И это могут сделать практически все специалисты. А вот флюидическое напряжение могут найти только специально подготовленные специалисты. Я это наблюдаю регулярно у слушателей своих семинаров. Спрашиваю: «где проблема то?!». Один отвечает: «здесь», а другой говорит: «там» и показывает на противоположный конец тела.</p>
        <p>Это действительно большая методологическая проблема, я научился ее решать весьма оригинально – на семинаре центрирую всех участников. Это повышает перцепцию слушателей, плюс они на флюидическом резонансе находятся и у них перцепция автоматически включается.</p>
        <p>И еще один очень важный вывод: если перцепция не включается, то слушателя надо лечить, а потом уже учить! Почему это важно? См. ранее таблицу об уровнях дисфункции! Сначала возникает флюидическое напряжение, а потом - уже физическое! Причем, за счет рефлекторных реакций эти напряжения могут быть «разнесены» по разным сторонам туловища - выше или ниже диафрагмы и т.д. Пытаясь сразу лечить физическое напряжение, мы уподобляемся ребенку, который объясняет причину наличия ветра качанием деревьев. Кроме того, если сразу начинать лечить то «место, которое болит», то гарантированно можно нарваться на обострение процесса, так как мы нарушим компенсирующие процессы!</p>
        <p>Примеры типичных схем болезней и мест флюидического напряжения:</p>
        <p>1 Мигрень или лицевые боли – первичное флюидическое напряжение в животе, зоны S4 и V4;</p>
        <p>2 Боль в пояснице – первичное флюидическое напряжение часто бывает в грудной клетке, зоны S2, V2;</p>
        <p>3 Боль в кисти и лучезапястном суставе – первичное флюидическое напряжение в головке плечевой кости, зоны S2 или D2;</p>
        <p>4 Боль в левом колене – первичное флюидическое напряжение гарантированно в зоне левой вертлужной впадины;</p>
        <p>5 Боль под затылком и голова не поворачивается – первичное флюидическое напряжение часто находим в зонах S2 и V2;</p>
        <p>Список можно продолжить длиной в книгу. Но тогда читатели начнут работать по написанным протоколам. Я преподаю уже более 25 лет, и слышу от слушателей одно и то же: «...дайте нам рецепты и протоколы!».</p>
        <p>Коллеги! Такой подход будет концом БЦ, как впрочем и любой холистической методики. Как угробили акупунктуру рецептами и прописями. Своей головой думать надо! Освойте перцептивную диагностику – сами все и найдете! Всегда первично флюидическое поражение! Так уж устроен этот мир.</p>
        <p>Меня спросят: « А как же травма!? Там же... бемц... по ноге то... или по голове... и все по месту!». Что интересно - даже местную травму успешнее всего лечить через флюидические техники <i>(это важно сделать как можно ранее, даже через гипс, хотя приходится делать и через 15 лет после перелома)</i>. Это называется техника «суперпозиции». Суть техники заключается в следующем: мясо/кости/голова, которые травмированы, - на своем месте, а флюидические ощущения от травмированного места - на метр в сторону за пределами тела, по ходу линии действия повреждения.</p>
        <p>И представьте себе, есть существенные отличия в рисунках суперпозиции – кто-либо целенаправленно «приложил» клиента, или сам клиент нечаянно «тюкнулся» или на лыжах загремел.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 13</h2>
        <p>Так что надо, однозначно, развивать перцепцию и использовать флюидические техники в качестве старта лечения – это залог эффективности и быстрого успеха. Это похоже на то, как дачники с бурьяном на огороде борются - если просто сорняк сорвать, то снова вырастет, да еще и больше в два раза! А если выдрать то корешок, то шансы на рецидив резко уменьшаются!</p>
        <p>Ну а теперь давайте подробно разберем анатомию DSV зон, какие органы, ткани, висцеральные и костные структуры в них входят.</p>
        <p>Зоны правой и левой стороны отличаются в рамках латерализации внутренних органов. У мужчин и женщин зоны идентичны, за исключением зон, включающих молочные железы и половые органы.</p>
        <p>Как я уже говорил, основной «приемник» флюида – нервная ткань конкретной зоны, вокруг которой формируется флюидически/отечно/ миофасциально/костно/напряженный участок, а также кости конечностей.</p>
        <p>Для начала разберем зоны головы. Помним, что структуры головного и спинного мозга в систему DSV не входят, формируя отдельную флюидическую метасистему.</p>
        <h3 style="color: #BA120A">ЗОНЫ S1, V1, D 1</h3>
        <ul>
            <li>Ганглий тройничного нерва и его ветви, крылонебный ганглий, ресничный ганглий;</li>
            <li>Основание большого крыла клиновидной кости (задняя стенка орбиты);</li>
            <li>Крыловидный отросток клиновидной кости;</li>
            <li>Небная кость;</li>
            <li>Верхняя челюсть, включая альвеолярные отростки, зубы и орбитальную поверхность (нижняя стенка орбиты);</li>
            <li>Дистальная часть пирамидки височной кости с Евстахиевой трубой и трубной миндалиной;</li>
            <li>Внутреннее ухо, вестибулярно/слуховой аппарат;</li>
            <li>Глазное яблоко с мышечным глазодвигательным аппаратом;</li>
            <li>Сифон внутренней сонной артерии и кавернозный синус;</li>
            <li>Крыловидные мышцы и верхне-латеральные констрикторы глотки;</li>
            <li>Височно/нижнечелюстной сустав, шейка суставного отростка нижней челюсти:</li>
            <li>Околоушная слюнная железа.</li>
        </ul>
        <p>Зоны правой и левой стороны идентичны. Динамика Флюида первых зон очень сложна из-за обширных связей системы тройничного нерва через его систему контроля боли, а также наличия спинальных и мезэнцефальных ядер. Мы регулярно прослеживаем развитие типичных состояний с реакцией зон вентральной оси, сопровождающихся дискомфортом, беспокойством или чем иным. Особенно после сновидений.</p>
        <p>На семинарах я обычно моделирую эту схему на добровольцах, «вдувая» модифицированный Флюид в зону V1 и отслеживаю типичные реакции тела.</p>
        <p>Через связи тройничного нерва происходит «перепрошивка» актуальной операционной системы нашего мозга с последующим формированием самоорганизующихся прогнозов и событий. Как я уже говорил - механизмы этих процессов не человеческие и от нас не зависят. Мы можем успешно работать со сновидениями после особой подготовки, сами техники и написал ниже - в разделе III.</p>
        <div class="text-center">
            <img alt="5" src="<?php bloginfo('template_url'); ?>/img/book/5.png">
            </br><i>Рис.5 - Схема динамики Флюида S1</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 14</h2>
        <div class="text-center">
            <img alt="6" src="<?php bloginfo('template_url'); ?>/img/book/6.png">
            </br><i>Рис.6 - Ганглий тройничного нерва, дуральная оболочка вскрыта. Сам ганглий находится в задней части основания крыла клиновидной кости, в районе кавернозного синуса. Сверху вниз, ветви I, II, III.</i>
        </div>
        <div class="text-center">
            <img alt="7" src="<?php bloginfo('template_url'); ?>/img/book/7.png">
            </br><i>Рис.7 - Вид на зоны S1 и D1 со стороны основания черепа</i>
        </div>
        <div class="text-center">
            <img alt="8" src="<?php bloginfo('template_url'); ?>/img/book/8.png">
            </br><i>Рис.8 - Вид на зоны S1 и D1 со стороны лицевого черепа</i>
        </div>
        <div class="text-center">
            <img alt="9" src="<?php bloginfo('template_url'); ?>/img/book/9.png">
            </br><i>Рис.9 - Проекция зоны V1 на лицевой череп, в реальности зона тянется выше по лбу, до границы роста волос.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 15</h2>
        <div class="text-center">
            <img alt="10" src="<?php bloginfo('template_url'); ?>/img/book/10.png">
            </br><i>Рис.10 - Костная часть зоны V1 – решетчатая кость, внутренняя стенка орбиты, сошник, петушиный гребень, куда вставляется мозговой серп.</i>
        </div>
        <div class="text-center">
            <img alt="11" src="<?php bloginfo('template_url'); ?>/img/book/11.png">
            </br><i>Рис.11 - Вид сбоку на костную часть зоны V1</i>
        </div>
        <p>Представленная на рисунках 9-11 костная часть зоны V1 получает адгезию Флюида не только из зоны S1. Я называю это место «пылесосным мешком», так как туда залетает всякий «флюидический хлам» при работе на различных регионах тела – что-то выходит «наружу», а что-то застревает в зоне V1.</p>
        <p>Что интересно, зона V1 “загаживается” также и при психодинамической работе с клиентом, поэтому ее проработка входит в протокол обязательных телесных зон при такой психодинамической работе.</p>
        <p>Более подробно о составе зоны V1:</p>
        <ul>
            <li>Решетчатая кость с перпендикулярной пластиной и орбитальными пластинами <i>(медиальная стенка орбиты)</i>;</li>
            <li>Сошник;</li>
            <li>Носовые кости;</li>
        </ul>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 16</h2>
        <ul>
            <li>Краниальное продолжение перпендикулярной пластины решетчатой кости в виде петушиного гребня;</li>
            <li>Вентральная часть серпа и метопического шва <i>(лобные кости)</i>;</li>
            <li>Обонятельные рецепторы <i>(слизистая носа)</i> и обонятельные луковицы <i>(в полости черепа справа и слева от петушиного гребня)</i>;</li>
            <li>Медиобазальные отделы лобных долей с включением передних отделов поясной извилины;</li>
        </ul>
        <p><b>Примечение</b>: Последний пункт этого перечня очень важен. Лобные доли влияют на наше поведение и на вегетативное обеспечение нашей жизнедеятельности. Кроме того, лобные доли есть излюбленное место концевого включения различных подключек поступающих через корень Рода ( V4).</p>
        <div class="text-center">
            <img alt="12" src="<?php bloginfo('template_url'); ?>/img/book/12.png">
            </br><i>Рис.12 - Локализация зоны V1 в лобной доле и что она образно делает с человеком в плане функционала</i>
        </div>
        <p>Функции лобных долей в норме:</p>
        <ul>
            <li>Устойчивость внимания, настойчивость в достижении выбранной цели;</li>
            <li>Оценочные суждения, решения задач, критическое мышление;</li>
            <li>Самоконтроль – управление импульсивными желаниями и поступками.</li>
            <li>Способность прогнозировать и планировать будущее, делать выводы, учиться на опыте;</li>
            <li>Контроль лимбической системы – способность ощущать и выражать эмоции, способность к эмпатии.</li>
        </ul>
        <p>Признаки дисфункции лобных долей при наличии активной зоны V1:</p>
        <ul>
            <li>Ослабление концентрации внимания, легкая отвлекаемость;</li>
            <li>Недостаток настойчивости в достижении целей;</li>
            <li>Сложности с контролем импульсивного поведения;</li>
            <li>Гиперактивность;</li>
            <li>Сложности с контролем времени, неорганизованность, медлительность, типичные опоздания;</li>
            <li>Ошибочные оценки, неверные предположения и суждения;</li>
            <li>Проблемы с оценкой жизненного опыта;</li>
            <li>Страх перед испытаниями, социофобии;</li>
            <li>Стремление к конфликтам (вариант стимуляции).</li>
        </ul>
        <p>Я регулярно наблюдаю на практике у клиентов флюидические напряжения в лобных долях. Причин, как я уже говорил несколько: сны, откаты при занятиях “энергетическими” практиками, подключки корня рода.</p>
        <p>Клиенты из одной семейной либо профессиональной группы часто имеют схожие рисунки дисфункций V1, которые перцептивно видны на лбу членов этой группы в виде «печатей» и играют роль опознавательных знаков по принципу «свой-чужой». Подробно эти вопросы я разбираю на семинарах продвинутого уровня. Пока что хочу сказать, что коррекцию этих “печатей” следует проводить обдуманно и избирательно. Необдуманная коррекция может принести вред, так как может нарушиться система опознавания «свой/чужой»</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 17</h2>
        <p>Клиника V1, как правило, проявляется надсегментарным вегетативным дисбалансом, по типу диэнцефального, ну и плюс типичные поведенческие нарушения, о которых сказано выше.</p>
        <p>Часто встречаются влияния зоны V1 на всю краниосакральную систему в виде верхнего верхнего вертикального напряжения - стрейна <i>(о стрейнах и торзиях я написал подробно в конце I части руководства)</i>. На практике этот верхний стрейн проявляется болями и всевозможными рефлекторными проявлениями в местах конфликта дуральной оболочки и дистрофически измененного межпозвонкового диска на поясничном уровне.</p>
        <p>Клиника S1 и D1 проявляется, прежде всего, дисфункцией лицевых вегетативных ганглиев – крылонебного и носоресничного, плюс изменяется трофика и афферентация со стороны ветвей и ганглиев тройничного нерва. Это всевозможные отеки лицевой зоны <i>(привет эстетике лица!)</i> напряжения крыловидных, жевательных и мимических мышц, сопровождающиеся развитием типичных лицевых паттернов <i>(подробно разбираем вопросы на семинаре по эстетическому мануальному моделированию лица)</i>, “нездоровым” цветом лица, отеком и синяками под глазами; парадонтозом и другими проблемами зубов и альвеолярных отростков, дистрофическими процессами в глазном яблоке, спазмом внутричерепных артерий и ухудшением мозгового кровотока, рецидивирующими отитами.</p>
        <p>Зоны S1 и D1 являются основной причиной поперечных нарушений черепной механики, как правило – это одностороннее напряжение намета мозжечка и развитие бокового выпячивания сфеноокципитального синхондроза в сторону, противоположную напряжению намета мозжечка. Обычно на стороне проблемной 1-й зоны имеется еще и наклон основания черепа. В качестве компенсаций дисфункций S1 и D1 мы регулярно находим блокирование височных костей и напряжение затылочно-сосцевидной зоны, а также напряжение подзатылочных мягких тканей и блокирование ротации вокруг зуба С2 позвонка.</p>
        <p>Как видите - первичное флюидическое напряжение зон DSV обязательно «тащит» за собой хвост вполне объективных и пальпируемых телесных проблем. Тактика лечения, когда боль и локальное напряжение тканей подвергаются локальному лечению, заранее обречены на неудачу, а если и поможет - то это менее половины случаев.</p>
        <p><b>Примечание</b>: Для успешного и прогнозируемого лечения я рекомендую диагностировать актуальную, флюидически нагруженную зону DSV, даже если она расположена далеко от места жалоб и боли, и начинать лечение именно с нее, флюидическими техниками – удалением негативного Флюида в ближайший открытый дренажный канал <i>(вариант названия – техника облегчения, или лечение через суперпозицию)</i>.</p>
        <h3 style="color: #BA120A">ЗОНЫ S2, V2, D2</h3>
        <p>Очень большая, продольно расположенная зона. Основа зоны – симпатическое вегетативное сплетение, окружающее дугу аорты и отходящие от нее брахиоцефальные артерии.</p>
        <p>Нижняя граница зоны находится в верхней части грудной клетки на уровне рукоятки грудины и тела IV грудного позвонка. Верхняя граница зоны простирается вплоть до мягких тканей основания черепа, включая мышцы, сосуды и висцеральные структуры шеи.</p>
        <div class="text-center">
            <img alt="13" src="<?php bloginfo('template_url'); ?>/img/book/13.png">
            </br><i>Рис.13 - Общая схема V2 зоны, вид спереди.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 18</h2>
        <p>Более подробно о составе V2 зоны:</p>
        <ul>
            <li>Зубы, альвеолярные отростки, тело и восходящая ветвь нижней челюсти <i>(кроме суставного отростка и ВЧНС – это первые латеральные зоны)</i>;</li>
            <li>Мягкое небо, глотка, подбородочно-язычная и подъязычно- язычная мышцы, мышцы дна рта, слюнные железы <i>(поднижнечелюстная и подъязычная)</i>;</li>
            <li>Мышцы - глубокие сгибатели головы и шеи;</li>
            <li>Подъязычная кость;</li>
            <li>Висцеральные структуры шеи – гортань, пищевод, трахея, сонные артерии, щитовидная железа, мышцы системы подъязычной кости;</li>
            <li>Дуга аорты и окружающие вегетативные сплетения;</li>
            <li>Брахиацефальный ствол и правая общая сонная артерия, левая общая сонная и левая плечевая артерии;</li>
            <li>Шейные вегетативные узлы, включая звездчатый;</li>
            <li>Поднижнечелюстной и подъязычный вегетативные ганглии;</li>
            <li>Каудальный уровень зоны – Тh4 позвонок.</li>
        </ul>
        <div class="text-center">
            <img alt="14" src="<?php bloginfo('template_url'); ?>/img/book/14.png">
            </br><i>Рис.14 - Зона V2, вид сбоку.</i>
        </div>
        <div class="text-center">
            <img alt="15" src="<?php bloginfo('template_url'); ?>/img/book/15.png">
            </br><i>Рис.15 - Динамика Флюида V2</i>
        </div>
        <p>Как видно из схемы, зона V2 генерирует эмоции, связанные с достаточно частыми типичными состояниями – желание купить что- либо, терзания выбора <i>(между двумя сумочками или женихами - электрохимические механизмы одни)</i>. Читателю знакомо «душевное состояние» страстного желания, или вожделения, которое заполняет человека целиком и подавляет его волю <i>(классики русской литературы очень хорошо были знакомы с этим состоянием, особенно Л. Толстой и Ф. Достоевский)</i>.</p>
        <p>Эмоции обиды, потери близкого человека или его предательства, которые могут и убить человека, также продуцируются V2 зоной.</p>
        <p>Когда человек переживает описанные эмоции, прежде всего у него появляются специфические ощущения за рукояткой грудины, в горле, в нижнечелюстной зоне. Эти ощущения и переживания эмоций связаны с выделением специфических нейропептидов, а также с напряжением гладкой мускулатуры дуги аорты и крупных отходящих сосудов. Напряжение сосудов передается по их ходу в бассейны наружной и внутренней сонных артерий, по ходу плечевой артерии, в позвоночные артерии и в верхние конечности. Параллельно напрягаются гладкие мышцы висцеральных органов шеи – трахеи и пищевода.</p>
        <p>Отсюда возникают знакомые ощущения большинства невротических и психосоматических состояний: «комок в горле», «обида</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 19</h2>
        <p>душит», «скулы свело», «еда в горле застревает» а также внешние проявления вегетативной реакции региона – «шея и лицо пятнами пошли», «покраснел от стыда» или «побледнел от волнения», или «зеленый от горя стал».</p>
        <p>Напряжение гладкой мускулатуры сосудов и висцеры через висцеро-соматические рефлексы потенциирует напряжение скелетной поперечно-полосатой мускулатуры, которое передается на апоневрозы головы и шеи, вызывая типичные перекрестные лицевые паттерны, напряжение и болезненность задних групп шейных мышц, блокирование ротации верхнешейного отдела позвоночника между С2 – С1 позвонками.</p>
        <p>Напряжение дуги аорты передается через верхние вертебро- перикардиальные связки на шейно-грудной отдел позвоночника.</p>
        <p>Кифозирование верхнегрудного отдела и формирование «холки» является следствием напряжение сосудов висцеры зон V, как и многочисленные напряжения паравертебральной мускулатуры шейно-грудного отдела.</p>
        <p>Раздражение симпатических околососудистых сплетений и напряжение интракраниальных и экстракраниальных сосудов может вызывать головные боли. Кроме этого, из-за сбоев вегетативной иннервации может страдать венозный отток из черепа, что дает типичные венозные головные боли. Головные боли также могут возникать из-за вторичной реакции твердой мозговой оболочки на напряжение сосудов, кровоснабжение которой осуществляется из бассейна наружной сонной артерии, через крупную ветвь верхнечелюстной артерии.</p>
        <p>Кроме этого, напряжение апоневротического шлема головы, как рефлекторной реакции на напряжение сосудисто-вегетативных структур V2 зоны, также может вызвать головную боль.</p>
        <p>Вот уже перечислили несколько видов головных болей по механизмам возникновения!</p>
        <p>Вегетативная иннервация сердца также страдает, что может привести к нарушению кровоснабжения его стенки и ухудшению работы проводящей системы сердца. Поэтому снижение сердечного выброса и несостоятельность сердца в плане «откачки» венозной крови – типичные проблемы возрастных клиентов, которые на фоне спазмированных и морфологически измененных сосудов приводят к трагическим мозговым и сердечным дисгемиям <i>(нарушениям кровообращения)</i>.</p>
        <p><b>Примечание</b>: Зона V2 любит убивать через инфаркты и инсульты!</p>
        <p>Зоны S2 и D2 <i>(латеральные вторые зоны)</i></p>
        <p>Эти зоны практически симметричны по своему расположению и составу. Основу зон составляют вегетативные сплетения, которые окружают легочной ствол и легочные вены, а также диффузно разбросанные по легким нейроны APUD системы, которые могут изготовить практически любой нейропепид.</p>
        <p>Вторые латеральные зоны занимают все легкие, выходя на первые ребра, ключицы и лопатки, переходя на верхние конечности и молочные железы у женщин.</p>
        <div class="text-center">
            <img alt="16a" src="<?php bloginfo('template_url'); ?>/img/book/16a.png">
            </br><i>Рис.16a - Основа вторых латеральных зон – симпатические сплетения, окружающие легочной ствол и легочные вены.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 20</h2>
        <p>Состав вторых латеральных зон:</p>
        <ul>
            <li>Центральный и долевые бронхи, сегментарные бронхи и паренхима легкого (пирамидка, вершиной в корень), висцеральная плевра;</li>
            <li>Легочной ствол;</li>
            <li>Легочные вены (нижняя часть 2-й зоны);</li>
            <li>Бронхо-плевро-пульмональная мембрана;</li>
            <li>Вегетативные сплетения, лимфатические структуры легкого и средостения</li>
            <li>Межреберные мышцы, ребра (выше вставления диафрагмальной мышцы) и париетальная плевра;</li>
            <li>Лопатка, ключица, 1-е ребро, надостная мышца, грудные мышцы, трапеция, лестничные мышцы;</li>
            <li>Молочные железы (ж).</li>
        </ul>
        <p>Вторые латеральные зоны достаточно большие в своем продольном размере. Вследствие различного функционала – качеств флюида, характера мыслей, места перцепции дисфункции и пальпации тканевого напряжения, я разделяю вторые латеральные зоны на две части – верхнюю и нижнюю. Верхняя вторая латеральная зона топически тяготеет к легочному стволу, а нижняя – к легочным венам:</p>
        <p>S2 верхняя <i>(левый легочной ствол)</i> – проекция флюидического напряжения в области подмышечной впадины и/или акромиона;</p>
        <p>S2 нижняя <i>(левые легочные вены)</i> – проекция флюидического напряжения ниже 5-го межреберья, в нижних отделах легкого - сразу над селезенкой.</p>
        <p>Функционал правых латеральных зон отличается от левых, и хоть мы и разделяем зону на две части - верхнюю и нижнюю, чаще флюидически напряжено бывает все легкое.</p>
        <p>Качества Флюида поступающего в левые латеральные зоны, и характер возникающих при этом мыслей следующие:</p>
        <p>S2 нижняя – тягостные унылые мысли, «хандра», «все плохо», обида, мысли о «предательстве», «потере», «несправедливости в мире» и прочее подобное – мысли ходят по кругу как «белка в колесе» и имеют навязчивый характер.</p>
        <p>S2 верхняя – мысли о желаниях вещей либо взаимоотношений, доходящих до уровня вожделения – «не куплю – погибну», «жить без него/нее не могу», мысли, которые крутятся вокруг необходимости сделать выбор – «какое мне платье или сапоги купить» или «в каком районе квартиру выбрать», «или какую марку автомобиля выбрать» – вариантов множество. Клиент начинает спрашивать совета, смотреть отзывы в интернете на форумах, еще сильнее вязнет в этом процессе и истощается окончательно.</p>
        <div class="text-center">
            <img alt="16b" src="<?php bloginfo('template_url'); ?>/img/book/16b.png">
            </br><i>Рис.16б - Бронхоплевропульмональная мембрана – основа передачи механического напряжения от легочного ствола и легочных вен на плевру и окружающие структуры грудной клетки, с выходом на первое ребро, лестничные мышцы и шейные позвонки.</i>
        </div>
        <p>Динамика флюида вторых зон представлена на схеме выше, где я описывал V2 зону. Флюид поступает из S2 в V2, там развиваются типичные эмоции, напряжения гладких мышц дуги аорты и ее ветвей , а затем и все остальные проблемы.</p>
        <p>Кроме реакции на V2 зону, S2 зона сама может вызывать массу проблем висцерального характера, и не только.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 21</h2>
        <p>Регулярно возникающие напряжения левого легочного ствола и легочных вен <i>(они только называются венами, а по сути – артерии мышечного типа)</i> передаются на сердце, вызывая механическую дугообразную тягу в направлении напряженного магистрального сосуда. Далее от сердца эта тяга передается через нижнюю полую вену на печень, как бы “подтягивая” печень вверх к левому плечу. Это очень легко определяется пальпаторно!</p>
        <p>Подойдите с правой стороны от клиента, положите руку на печень в районе передней подмышечной линии – и чуть подтолкните печень в медиальном направлении – ее сразу “вынесет” в S2 зону!</p>
        <div class="text-center">
            <img alt="17" src="<?php bloginfo('template_url'); ?>/img/book/17.png">
            </br><i>Рис.17 - Схема смещения средостения и печени в зоны S2.</i>
        </div>
        <p>Описанное состояние является первопричиной практически всех проблемных состояний, касающихся структур правогог фланга брюшной полости и малого таза. Застойные явления в печени с изменением ее биохимии – повышение холестерина и триглицеридов, ускоренное разрушение инсулина и рост уровня сахара в крови, нарушения системы свертывания крови <i>(у меня была клиентка с тромбоцитопенической пурпурой, очень выраженная клиника – ее лечили переливанием эритроцитарной массы; она была немолода, а ее бросил муж, который был младше ее; пришла с сильнейшим напряжением легочных вен слева – обида и “зацикливание” на ситуации, положительная динамика за один сеанс)</i>, дискинезия желчевыводящих путей, боли и напряжение в слепой кишке, а также в районе аппендикса, проблемы правого придатка у женщин, опущение правой почки, напряжение подвздошно-поясничных мышц правой стороны, заднее вращение правого полутаза и функциональное укорочение правой ноги.</p>
        <p>Указанное состояние – первопричина в S2 зоне, а «мясные» проблемы в животе и тазу справа являются основой глобальной дисфункции номер III.</p>
        <p>Хочу еще раз привлечь ваше внимание к основе вторых латеральных зон – крупные магистральные сосуды мышечного и мышечно-эластического типа, мощное околососудистое сплетение, сокращение сосуда, прежде всего, приводит к изменению его длины. В результате происходит вполне механическое смещение структур средостения с передачей тяги по связкам средостения на грудину и позвонки, а также на диафрагму и другие висцеральные структуры. Это наиболее актуальная тяга, которая приводит к характерной «печеночной» клинике, которая имеет рефлекторный характер</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 22</h2>
        <div class="text-center">
            <img alt="18" src="<?php bloginfo('template_url'); ?>/img/book/18.png">
            </br><i>Рис.18 - Топическая локализация основы вторых латеральных зон.</i>
        </div>
        <p><b>Примечание</b>: При любых ноющих болях в печени и нарушении моторики желчевыделительного аппарата <i>(понятно, что имеются в виду нехирургические случаи!)</i> надо, в первую очередь проследить взаимосвязь печени с зоной S2 и анамнезом жизни клиента, для которого характерен типичный S2 Флюид и V2-эмоции!</p>
        <p>Правая латеральная вторая зона D2 находится на «выдохе» отработанного Флюида, который представляет собой «осколки непереработанных мыслеобразов» – либо Флюид, который имеет качества привнесенные в него человеком, из которого он выходит – его мысли, образы, настроение.</p>
        <p>Чтобы далеко не ходить за примером, вспомните, как вам приходилось стоять в очередях или бывать в организациях, где разруливаются социальные проблемы, или вспомните свое самочувствие в мегамаркетах и торговых моллах – всё это -состояния отравленного Флюида, исходящего из правых латеральных зон людей.</p>
        <p>Качества правых латеральных DSV зон тела – это выведение/ дренаж, либо задержка этого процесса.</p>
        <p>Что же касается зоны D2, то она целенаправленно любит перегружиться негативным накопленным Флюидом, с переработкой которого не справляется печень – основа зоны D3. Когда происходит перегрузка зоны D2 и ее избыточное наполнение негативным Флюидом/ мыслеобразами, то у клиента появляются специфические характерные мысли о чувстве собственной важности. Сокращенно я называю это состояние ЧСВ интоксикацией.</p>
        <p>Состояние ЧСВ включает дополнительную дренажную флюидическую зону, проекция которой находится на середине верхнего края лопаточной ости – в этом месте типично развивается миофасциальная триггерная точка в середине надостной мышцы.</p>
        <p>Если состояние усугубляется, то негативный Флюид из клиента начинает «пучить» вверх над правым плечом – это очень хорошо перцептируется, а выход Флюида в указанном направлении является лакомой «розеткой для подключения» специфических эгрегоров, специализирующихся на питании негативным ЧСВ Флюидом и “удержании” человека в перманентном “ЧСВ состоянии”.</p>
        <p>И все – пропал человек, «... и сия пучина поглотила его». Это и есть «медные трубы» из русской народной сказки!</p>
        <p>Напряженный правый легочной ствол, в описываемом случае, тянет сердце в векторе правого плеча. Это очень неприятное состояние для проводящей системы сердца, оно сопровождается аритмией, чаще – брадиаритмией, и может закончиться его остановкой <i>(у молодых, здоровых и амбициозных)</i>. Острая коронарная смерть молодых здоровых звезд кино и эстрады можно объяснить этими механизмами – ЧСВ там явно зашкаливает!</p>
        <p>На практике чаще всего мы имеем флюидическое напряжение D2 зоны при отсроченных делах – «завтра, завтра, не сегодня», либо варианты перманентно-нерешенной проблемы. Сюда относятся также проблемы выбора взаимоотношений с партнером: «какого же жениха выбрать?!, М. или В?!» – или жизнь «на два фронта»: жена и любовница/ любовник и муж. Наиболее частая бытовая ситуация: «какой телефон выбрать?!» или «какие сапоги выбрать» ...</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 23</h2>
        <p>Список можно продолжать бесконечно, главное, что Вы поняли принцип формирования дисфункций D2: остановка движения, или незаконченность действия, или незавершенный гештальт.</p>
        <p>Поэтому для лечения дисфункций, вызванных остановленным движением, отлично подходят манипуляции с правой рукой, в частности, - использование флюидических ловушек в качестве приемника негативного Флюида <i>(органические артефакты, используемые с той же целью, а также флюидические формульные утилизаторы с помещенными в них пальцами)</i>.</p>
        <p>Работа с флюидическими формулами – это современные технологии Биологического центрирования. Техники очень серьезные и я их даю только на продвинутых темах, хотя самые элементарные и необходимые вещи я показываю уже на первом базовом семинаре.</p>
        <div class="text-center">
            <img alt="19" src="<?php bloginfo('template_url'); ?>/img/book/19.png">
            </br><i>Рис.19 - Вариант пальцевых техник для разгрузки D2 через формулы-утилизаторы флуэда.</i>
        </div>
        <p>Лучше не пытайтесь сами рисовать формулы – это делается левой рукой, справа налево, в особой ритмике и состоянии. Если что-то не так сделаете – можно сильно навредить. Я упрощаю Вам жизнь и на следующей фотке даю полноразмерный снимок «флюидической ловушки».</p>
        <p>Работать с ней очень просто. Допустим: вашу «башню рвет гиморрная тема» из серии «... а че делать то?!». Распечатываете рис. 20 в формате А4, в цвете или ч/б не имеет значения. Три пальца правой руки ставите в районе точки, что в центре пересечения формул. Затем левой рукой слегка поворачиваете листок вокруг места контакта пальцев правой руки с центром рисунка до ощущения перцептивного контакта рисунка с грудной клеткой (поворачивать листок можно по часовой стрелке или против часовой – как пойдет). Ну а затем начинаете проговаривать, лучше вслух: “у меня есть такая то проблема... меня напрягает то-то и то- то... – и прочее».</p>
        <p>Как это делается на практике и что дальше произойдет можно посмотреть на видео из моего канала на ютубе <a href="https://www.youtube.com/ watch?v=wEQB1iYwGcA">https://www.youtube.com/ watch?v=wEQB1iYwGcA</a></p>
        <p>Кроме этого, зону D2 хорошо пролечивать через дренажную точку, расположенную на середине лопаточной ости, через центр надостной мышцы. В качестве ориентира там обычно есть миофасциальная триггерная точка. В качестве дренажного приспособления хорошо себя зарекомендовали специальные кастомные ножи. О работе с ножами я расскажу в специальном разделе. как вариант – дренажную точку можно найти справа на акромионе, по боковой линии.</p>
        <p><b>Примечание!</b> Кстати, этой техникой можно «сливать» напряжение всей вентральной оси!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 24</h2>
        <div class="text-center">
            <img alt="20" src="<?php bloginfo('template_url'); ?>/img/book/20.png">
            </br><i>Рис.20 - Шаблон флуэдической «ловушки/утилизатора для распечатки</i>
        </div>
        <h3 style="color: #BA120A">ЗОНЫ S3, V3, D3</h3>
        <div class="text-center">
            <img alt="21" src="<?php bloginfo('template_url'); ?>/img/book/21.png">
            </br><i>Рис.21 - Локализация зоны V3 - аорта и пищевод.</i>
        </div>
        <div class="text-center">
            <img alt="22" src="<?php bloginfo('template_url'); ?>/img/book/22.png">
            </br><i>Рис.22 - Локализация зоны V3 вид сбоку</i>
        </div>
        <div class="text-center">
            <img alt="23" src="<?php bloginfo('template_url'); ?>/img/book/23.png">
            </br><i>Рис.23 - Локализация зоны V3, вид спереди.</i>
        </div>
        <div class="text-center">
            <img alt="24" src="<?php bloginfo('template_url'); ?>/img/book/24.png">
            </br><i>Рис.24 - Общий вид и взаиморасположение телесных зон системы DSV</i>
        </div>
        <p>Более подробно анатомия V3 зоны</p>
        <ul>
            <li>Грудная аорта от уровня Тн5 позвонка и до L1, проходя через диафрагму в брюшную полость до уровня чревного ствола и включая его, симпатическое околососудистое сплетение;</li>
            <li>Грудная симпатическая цепочка;</li>
            <li>Солнечное сплетение;</li>
            <li>Грудной лимфатический проток;</li>
            <li>Пищевод ниже уровня Тн5 позвонка до впадения в желудок;</li>
            <li>Часть тела желудка;</li>
            <li>Тело поджелудочной железы.</li>
        </ul>
        <div class="text-center">
            <img alt="25" src="<?php bloginfo('template_url'); ?>/img/book/25.png">
            </br><i>Рис.25 - Зона V3, область чревного ствола.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 25</h2>
        <p>Зона V3 является центральной зоной вентральной оси, именно здесь происходит основная флюидически-нейропептидно-эмоциональная «кухня» с «раздачей» проблем окружающим висцеральным структурам. Связи симпатических грудных цепочек и солнечного сплетения весьма обширны – и включают в себя большинство органов брюшной полости и грудной клетки. Наиболее ранней «материальной» реакцией V3 зоны является напряжение стенок аорты на указанном промежутке от Th5 до L1 позвонка. Это может быть не вся зона, а какая-то ее часть, с преобладанием задней превертебральной ее стенки.</p>
        <p>При вскрытии уже немолодых лиц патологоанатом практически всегда находит дистрофически измененную аорту указанной зоны, фактически - кальциноз. Эта дистрофия стенок аорты является следствием постоянного напряжения ее стенки.</p>
        <p>Механизмы этих изменений достаточно типичны для полых мышечных органов. Я называю их «футлярные синдромы» – когда напряженные гладкие мышцы стенки сосуда вызывают выдавливание жидкости в подоболочечные пространства, а оттуда выдавленная жидкость вызывает вторичное сдавление стенки сосуда, с нарушением ее кровотока и трофики.</p>
        <p>Футлярные синдромы стенки сосуда чаще встречаются в местах обильной симпатической иннервации. Это бифуркации крупных сосудов, места расположения крупных вегетативных ганглиев и сплетений. К примеру: солнечное сплетение лежит на чревном стволе, дугу аорты окружает крупное вегетативное сплетение (зона V2).</p>
        <p>Вообще очень характерно наличие вегетативных околососудистых сплетений в местах бифуркаций крупных сосудов, совпадающих с локализацией зон DSV! И эти места чаще реагируют спазмом гладких мышц сосудистых стенок на активацию вегетативных образований Флюидом определенных качеств.</p>
        <p>Я думаю, что это и есть механизм формирования атеросклероза – мы чаще всего видим дистрофически измененную сосудистую стенку, вплоть до аневризм аорты, в типичных зонах DSV.</p>
        <p>Напряжение аорты в зоне V3 сопровождается дискомфортным ощущением «поддавливания» в эпигастрии и за грудиной с напряжением диафрагмальной мышцы, и невозможностью сделать полный вдох. Иногда развиваются болевые ощущения, которые могут иррадиировать в спину между лопаток, сопровождаясь напряжением околопозвоночной мускулатуры и блокированием межпозвонковых суставов.</p>
        <p><b>Примечание!</b> Cледует помнить, что подавляющее большинство случаев болей в грудном отделе позвоночника, сопровождающихся появлением паравертебральных миофасциальных триггерных точек и блокированием межпозвонковых суставов, является следствием напряжения грудной аорты зоны V3. Напряжение на скелетные мышцы передается рефлекторно, так как аорта как бы «стягивает» позвоночник дугой со стороны тел позвонков из-за своей фиксации к передней продольной связке.</p>
        <p>Описанный механизм приводит к сутулости и формированию «холки». Шейный отдел позвоночника при этом демонстрирует тенденцию к гиперлордозу и переднему смещению головы. Понятно, что шейные 4-6 диски будут иметь тенденцию к изнашиванию и развитию относительной гипермобильности региона с соответствующей деформацией тел позвонков и их суставов.</p>
        <p>Типичная деформация грудного отдела позвоночника в зоне соответствия V3 проявляется снижением высоты межпозвонковых дисков и развитием краевых костных разрастаний – картины, типичной для последующего диагноза «остеохондроз» либо «спондилез», если совсем уж “все плохо”.</p>
        <p>Но мы помним, что в основе всех этих изменений <i>(если нет специфического заболевания, типа Бехтерева, например)</i> лежит длительное интенсивное напряжение гладких мышц стенки грудной аорты, которое укорачивает аорту по длине!</p>
        <p>Реакция зоны V3 также распространяется на чревный ствол, меняя кровоток и вегетативную иннервацию органов пищеварения – желудок с 12-ти п.к., поджелудочную железу, печень и селезенку. Кроме этого возможны реакции со стороны верхней брыжеечной артерии <i>(тощая кишка)</i>.</p>
        <p>Феномен жировой дистрофии или аподистрофии поджелудочной железы с уплотнением ее стромы при УЗИ-исследовании есть типичный</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 26</h2>
        <p>морфологический след хронического напряжения V3-зоны, а печени – соответственно D3-зоны! Это очень частое явление и представьте себе - особо не зависит от питания либо алкоголя <i>(ну если уж совсем злоупотреблять)</i>.</p>
        <p>V3-зона напряжена у всех и всегда, в той или иной степени. Эта степень напряжения отражает уровень или интенсивность противопоставления «себя» с «другими людьми» и окружающим миром.</p>
        <p>V3 есть зона Эгоизма – я не говорю, что эгоизм это плохо, я говорю, что эгоизм просто есть, он материален и представлен V3-зоной.</p>
        <p>Для нас всегда было, есть и будет приемлемое и неприемлемое, хорошее или плохое, белое или черное, друзья или враги, придурки или не совсем, “мое мнение” или “неправильные все остальные”... далее по аналогии.</p>
        <p>V3-зона всегда проявит себя даже малейшим, не осознаваемым умом напряжением, если предъявляемый нашему взору/слуху/запаху объект или символ каким-то образом не соответствует “нашему представлению” о том “как оно должно быть правильно”. Этот феномен можно использовать для тонкой, доклинической диагностики нейропептидно/ эмоциональных метасостояний, а затем и для лечения. Подробнее я об этом рассказываю и показываю на семинаре по Терапевтической Дефрагментации, суть которого как раз и есть выявление и устранение таких подпороговых V3-раздражителей <i>(релизеров)</i>.</p>
        <p>V3-зона является основным «самогонным аппаратом» нашего тела по переработке производимого ей дискомфорта/напряжения/страдания. Кроме того, при параллельной или последовательной работе зон DSV зона V3 любит «засасывать» в себя Флюид из смежных с S3 зон вдоха Флюида: S2 и S4, а также из ног и зоны V5.</p>
        <p>Таким образом, в V3 зону поступает Флюид, связанный не только с эгоистическими качествами S3 зоны, но и связанный с обидами/ ревностью/желаниями – V2-зона, а также страхами/беспокойством о будущем – V4-зона.</p>
        <p><b>Краткое резюме:</b> суть V3 есть двойственность - разделение единого на части.</p>
        <p>Обычно человеку всегда подбросят ситуацию или другого человека для общения, чтобы их зоны V3 напряглись должным образом и активированные страхи V4 и дилеммы V2 «отжали дуккху на гора». Для понимания этой ситуации, причин и следствий, необходимо использовать нечеловеческую логику, а не привычную нам.</p>
        <p>Смысл этой нечеловеческой логики заключается в том, что если ситуация, или человек какой для общения, или иной релизер не вызывают предусмотренного напряжения зоны V3, сначала в виде соответствующих мыслей и эмоций, а затем и ощущений, то, соответственно, “самогонный аппарат” не отжимает из “тушки” дуккху.</p>
        <p>Говоря аллегориями: “корову кормят отборным клевером но молока она не дает!”. Нет молока – нет и клевера! Нет дуккхи – незачем подсовывать человеку через промежуточные эгрегоры различные напрягающие ситуации, или других людей или иные релизеры, так как зона V3 на них не реагирует «должным образом».</p>
        <p>Если говорить о терапевтических мероприятиях или каких-то практиках достижения недвойственности V3, то я предпочитаю короткие пути ее достижения. Прежде всего надо делать определенные усилия по наблюдению за своими мыслями и эмоциями, желательно на ранней стадии зарождения, а также связывать их с ситуациями, людьми и релизерами – “помнить себя”, я эту фразу именно так и трактую. Ну а дальше дело техники: ситуация-напряг V3- лечебный МО-символ или флуэдическая формула – тишина-разрешение ситуации.</p>
        <p>Напрягать-то уже некого – и дуккха не отжимается. Пропадает смысл в напрягающем ряду ситуаций – и реальность конкретного человека меняется!</p>
        <p>Наиболее подробно мы это на продвинутых семинарах разбираем, а я сам достаточно часто на флюидическом первоэлементном механическом компенсаторе нахожусь – выставил нужную позицию первоэлемента... и все на место встало сразу!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 27</h2>
        <div class="text-center">
            <img alt="26" src="<?php bloginfo('template_url'); ?>/img/book/26.png">
            </br><i>Рис.26 - Схема расположения зон D3, V3 и S3</i>
        </div>
        <p>Зоны D3 и S3 относятся к поддиафрагмальным латерально расположенным зонам, в отличие от зоны V3, которая большей своей частью находится в грудной клетке вплоть до уровня 5-го грудного позвонка.</p>
        <p>Имеются некоторые отличия в органной «начинке» зон, как следствие анатомических особенностей наличия и расположения внутренних органов. Там, где эти различия имеются, в списке в скобках будет стоять отличительный значок зоны: <i></i>(s3)</i> либо <i>(d3)</i></p>
        <ul>
            <li>Печень, желчный пузырь, желчевыделительные пути и сфинктеры <i>(d3)</i>;</li>
            <li>Пилорус и часть 12-ти п/к включая зону доуденального сфинктера <i>(d3)</i>;</li>
            <li>Головка поджелудочной железы <i>(d3)</i>;</li>
            <li>Печеночный угол толстой кишки <i>(d3)</i>;</li>
            <li>Почки, почечные артерии, надпочечники;</li>
            <li>Селезенка <i>(s3)</i>;</li>
            <li>Дно желудка <i>(s3)</i>;</li>
            <li>Хвост поджелудочной железы <i>(s3)</i>;</li>
            <li>Селезеночный угол толстой кишки <i>(s3)</i></li>
        </ul>
        <p>На практике основная флюидическая накрузка зоны S3 приходится на левую почку, а зоны D3 – на печень.</p>
        <p>Качества Флюида S3 – это мысли о противопоставлении, двойственности, несоответствии или неприятии чего-либо или кого-либо. Когда мы думаем, что не можем смириться с ситуацией или словами и действиями другого человека, то это говорит всего лишь об активном вдохе Флюида через зону S3. Если мы постим лайки или просматриваем новостную ленту социалки, пишем в ответ свои посты – мы также вдыхаем Флюид S3-зоны.</p>
        <p>Мы это делаем постоянно – обсуждаем кого-либо, высказываем свою точку зрения на все и вся – и при этом постоянно вдыхаем Флюид S3.</p>
        <p>Перцептивно левая почка (зона S3) часто оказывается связанной с грудной аортой зоны V3. Это типичная ситуация, которую мы находим у большинства людей. Это надо обязательно учитывать в лечении – любые напряжения анатомических структур зоны V3 в виде жалоб и болей необходимо пролечивать в комплексе с флюидическим и телесным напряжением зоны S3!</p>
        <p>Это может иметь место в виде стандартных захватов для проведения лечебных техник – одна рука располагается на левой почке, а другая на грудине или остистых отростках позвонков грудного отдела позвоночника.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 28</h2>
        <div class="text-center">
            <img alt="27" src="<?php bloginfo('template_url'); ?>/img/book/27.png">
            </br><i>Рис.27 - Схема взаиморасположения зон D3-S3 а также V3 и V4 с привязкой к висцеральным структурам. Хорошо видна дистрофически измененная брюшная аорта в зоне V4!</i>
        </div>
        <p>Если качества зоны S3 – вдох Флюида известных характеристик, то качество и разнообразие Флюида на выдохе зоны D3 на несколько порядков выше!</p>
        <p><b>Примечание!</b> Можно с уверенностью сказать, что все то, о чем вы когда-либо думали, визуально воображали и эмоционально не переварили – все это оказывается рано или поздно в зоне D3.</p>
        <p>Роль печени в материальном теле – связывание/коньюгация и выведение токсинов из организма наружу через кишечник. На флюидическом уровне печень, как основа зоны D3, делает аналогичную работу! Она дренирует наш внутренний “самогонный аппарат” – зону V3 – и выводит наружу осколки наших переваренных и непереваренных мыслеобразов и прочего флюидического мусора. Наибольшая активность флюидического выхода из печени находится в проекции передне- латеральной ее поверхности и наверх - через D2, над правой лопаткой.</p>
        <p>Мы часто находим у людей флюидические объемные напряжения внутри печени – дисфункции. Иногда (и часто) они могут пальпироваться как объемная жесткость на материальном уровне вследствие сродства жидкости к скоплению Флюида, а сама печень может иметь повышенную плотность.</p>
        <p>Этим объясняются показательные и частые диарейные проявления черного цвета и характерного желчного запаха после успешно проведенного дренажного лечения на флюидическом уровне. В таких случаях я обычно говорю: “болезнь вышла”. Облегчение происходит также на уровне мыслей и эмоций – теряется актуальность проблемы, да и сама проблема вскоре как бы и “рассасывается”!</p>
        <p>Проблемы D3-зоны достаточно разнообразны в силу многоплановости как флюидической динамики региона, так и печеночных функций на материальном уровне.</p>
        <p>Это могут быть:</p>
        <ul>
            <li>подъем артериального давления;</li>
            <li>головные боли;</li>
            <li>бессонница, хаос в мыслях, повторяющиеся назойливые сновидения; </li>
            <li>нервная возбудимость;</li>
            <li>аллергия, кожные сыпи;</li>
            <li>нарушения обмена липидов и углеводов;</li>
            <li>дискинезия желчевыводящих путей;</li>
            <li>отек головки поджелудочной железы;</li>
            <li>проблемы с легкими и бронхами, астма;</li>
            <li>проблемы с глазами;</li>
            <li>избыточный вес и отечность эпигастрия и брюшной полости;</li>
            <li>варикоз вен нижних конечностей;</li>
            <li>гормональные проблемы;</li>
            <li>бесплодие;</li>
            <li>различные проблемы женской половой сферы – фибромиомы и прочая; </li>
            <li>доброкачественная гипертрофия простаты у мужчин.</li>
        </ul>
        <p>Пожалуй и хватит, и так уже перечислили добрую половину справочника для врачей по внутренним болезням! А где причины всех этих проблем – кто не понял, читай всю главу по третьим зонам с самого</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 29</h2>
        <p>начала, и так несколько раз... до появления характерного дренажного эффекта!</p>
        <h3 style="color: #BA120A">ЗОНЫ V4, S4, D4</h3>
        <p>V4 зона – это, прежде всего, брыжейка части тонкой и всей толстой кишки, брюшная аорта, а также многочисленные вегетативные образования, локализованные в стенках кишечника (интрамуральные ганглии), которые объединяют понятием «брюшной мозг» или «метасимпатическая нервная система». Под микроскопом нейроны этих брюшных образований и клетки глии, в том числе, очень похожи, практически неотличимы от тех, что находятся в головном мозге. И нейропептиды аналогичные. И количество нервных клеток в этих брюшных нервных образованиях сравнимо с количеством таковых в голове (у кого-то может даже и больше – я таких встречаю регулярно и повсеместно).</p>
        <div class="text-center">
            <img alt="28" src="<?php bloginfo('template_url'); ?>/img/book/28.png">
            </br><i>Рис.28 - Схема расположения и топография V4 зоны.</i>
        </div>
        <p>Зона V4 имеет достаточно сакральное значение для человека в целом. Когда я путешествовал по Мезоамерике и Юкатану (Мексика и Гватемала), изучая различные артефакты, которые связанны с весьма специфической деятельностью жрецов Ацтеков и Майя, то обнаружил весьма интересные закономерности. Эти закономерности касались, прежде всего, жертвенных артефактов и места зоны V4 в механизмах жертвоприношения.</p>
        <p>Многие из вас видели фильм Мела Гибсона «Апокалипсис», в котором достаточно натуралистично было показано само жертвоприношение, но не совсем точно.</p>
        <p>А вот на рисунке ниже я покажу те детали, которых нет в фильме – и которые касаются V4 зоны</p>
        <div class="text-center">
            <img alt="29" src="<?php bloginfo('template_url'); ?>/img/book/29.png">
            </br><i>Рис.29 - Майянский жертвенный алтарь.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 30</h2>
        <div class="text-center">
            <img alt="30" src="<?php bloginfo('template_url'); ?>/img/book/30.png">
            </br><i>Рис.30 - Зона V4 на Майянском жертвенном алтаре – в это углубление как раз и помещали сердце – тот наш орган, который нас связывает с Творцом!</i>
        </div>
        <div class="text-center">
            <img alt="31" src="<?php bloginfo('template_url'); ?>/img/book/31.png">
            </br><i>Рис.31 - Такой же жертвенник, как и на рис 29-30, только хуже сохранился, так как под открытым небом находился долгие годы.</i>
        </div>
        <div class="text-center">
            <img alt="32" src="<?php bloginfo('template_url'); ?>/img/book/32.png">
            </br><i>Рис.32 - Жертвенник на своем месте – наверху жертвенной платформы, где все действо массово и происходило.</i>
        </div>
        <div class="text-center">
            <img alt="33" src="<?php bloginfo('template_url'); ?>/img/book/33.png">
            </br><i>Рис.33 - Фрагмент схемы вентральной оси на барельефе жертвенной платформы в Чичен- Ице.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 31</h2>
        <div class="text-center">
            <img alt="34" src="<?php bloginfo('template_url'); ?>/img/book/34.png">
            </br><i>Рис.34 - А это аналог современной жертвенной платформы в центральном кафедральном католическом доминиканском соборе Мехико-Сити, Мексика. Кстати, построен на месте Ацтекской жертвенной пирамиды/зиккурата и из ее же камней – эта тема очень характерна для Нового Света!</i>
        </div>
        <div class="text-center">
            <img alt="35" src="<?php bloginfo('template_url'); ?>/img/book/35.png">
            </br><i>Рис.35 - Тот же жертвенник - можно купить часть тела на входе в заведение (сердце, нога, рука) и символически пожертвовать ее на жертвеннике!</i>
        </div>
        <p>Мы закономерно видим манипуляции с сердцем человека – местом его связи с Творцом, в частности, помещением сердца в зону страха V4 жертвенного идола. Здесь важен как сам факт манипуляции угнетения сердца на тонком плане, так и факт флюидической накачки зоны страха, который закрепляется по каналу Рода, и судя по всему - в нашей генетике .</p>
        <p>В этом аспекте может быть интересна интерпретация манипуляций с сердцем, которая изображена на стене доминиканского женского монастыря г. Аурекипа, Перу <i>(в Перу я изучал артефакты Инковского жречества, погребальные обряды и архитектуру сакральных мест)</i>.</p>
        <div class="text-center">
            <img alt="36" src="<?php bloginfo('template_url'); ?>/img/book/36.png">
            </br><i>Рис.36 - Что происходит, объяснять не надо – сердце «бьют и наказывают» плеткой и веником!</i>
        </div>
        <p>Все стены специального «учебного зала» покрыты фресками, суть которых «духовные упражнения», а в моем понимании – жертвоприношение. Ведь до 45 летнего возраста мало кто из монашек</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 32</h2>
        <p>дотягивал. В Старом Свете сложно найти подобные свидетельства – все зачищено и представлено в «полном феншуе»!</p>
        <p>Таким образом, большинство случаев системной активности 4-х зон <i>(страхи, опасения в дне завтрашнем)</i> – это не наши достижения, а результаты многочисленных обрядов «черной магии» творимых потомственным жречеством <i>(точнее – через них)</i> с целью порабощения человека через страх, нарушение метафункционала Творца, заниженную самооценку и самоограничения.</p>
        <p>Тема актуальна и по сей день – символ главных мировых «демократизаторов» – та же жертвенная пирамида, изображенная на купюре в 1 американский доллар, а глаз над пирамидой – символ главного потребителя жертвенной энергии/дуккхи под именем «Ноосферный эгрегор потребления»!.</p>
        <p>Хочу еще добавить, что большинство вирусных инфекций имеют точкой приложения зону V4. У меня сложилась стойкая уверенность в целенаправленном модифицировании через вирусы нейронов брюшного мозга зоны V4 с целью «правильной» реакции на вдыхаемый зоной V4 специфический Флюид беспокойства и страха.</p>
        <p>Локальная клиника V4 не особенно специфична: помимо напряжения в кишечнике и отека брыжейки часто встречаются болезненные зоны по ходу тонкой и толстой кишки, которые соответствуют сфинктерам, меняется моторика кишечника и пищеварение. Возникают внутрикостные очаги напряжения в районе позвонков L2-L4. Висцеральный тяги идут краниально, вплоть до шейных позвонков, вызывая напряжение миофасциальный структур и болевую клинику.</p>
        <p>Я встречал клиентов, которые ранее обращались за врачебной помощью по поводу резких болей в животе и по результатам допплер- сканирования были выявлены участки «сужения» сосудов брыжейки, которые излечивались чудесным образом после коррекции функционала V4 зоны.</p>
        <p>Психосоматика V4 связана со страхами и беспокойством о будущем из-за надуманных проблем: “... а как оно?... а что оно?... а кто че скажет... или подумает обо мне – вааще катастрофа!”.</p>
        <p>Зона V4 влияет на вегетатику в целом, имея точкой приложения регуляцию кровотока в мозге и миокарде.</p>
        <p><b>Примечание:</b> Головные боли, ощущение тяжелой и «налитой свинцом» головы также часто является следствием напряжения V4-зоны. Вообще, имеет смысл взять себе за правило диагностировать напряжение 4-х зон в первую очередь при жалобах клиента на головные боли, мигрень, лицевые боли и всяческие пароксизмальные состояния!</p>
        <p>Кстати, передача напряжения от брыжейки до интракраниальтных вен вен, а соответственно и мембран, идет через систему нижней полой вены, транзитом через печень, сердце и систему верхней полой вены. Это типичный механизм возникновения клиники в районе головы при проблемах V4.</p>
        <p>Наличие общего венозного кровотока по типу сообщающихся сосудов между венозной системой позвоночного канала <i>(отток венозной крови идет из позвоночного канала через корешковые вены, расположенные в межпозвонковых отверстиях - в вены брыжейки)</i> и венозной системой брюшной полости делают понятными и предсказуемыми жалобы клиента на боли в позвоночнике или типичные корешковые боли при венозном стазе в этом общем сосудистом бассейне.
        </p>
        <p>Мне часто встречались клиенты с корешковыми синдромами поясничного уровня либо клиникой стеноза позвоночного канала на фоне флюидического напряжения зоны V4 и венозного стаза брыжейки. Были даже случаи «чудесного исцеления» от корешкового синдрома исключительно техниками лечения кишечника и брыжейки в позиции пациента на спине.</p>
        <p>Дисфункции зоны V4 очень многослойны и напоминают сказку про «кощееву смерть» – пролечили одну дисфункцию, а там новый вектор выхода Флюида, сделали его, а там еще ... и еще... и еще...</p>
        <p>В любом случае имеет смысл уделять V4 зоне внимание и прорабатывать ее по максимуму. На этой зоне сложно «перелечить клиента» в отличие от черепа, где «перелечить» клиента – «раз плюнуть».</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 33</h2>
        <p>Когда мы тщательно пролечиваем V4 зону, то получаем такие положительные клинические эффекты, о которых даже не мечтал сам клиент! Это касается не только болезней, но и улучшения психосоматических критериев и качества жизни.</p>
        <div class="text-center">
            <img alt="37" src="<?php bloginfo('template_url'); ?>/img/book/37.png">
            </br><i>Рис.37 - Схема расположения зон D4 и S4. Видны дистрофически измененные сосуды в месте бифуркации.</i>
        </div>
        <p>Основа 4-х латеральных зон – это бифуркация общих подзвздошных артерий и бассейн внутренней подвздошной артерии с околососудистыми и тазовыми вегетативными сплетениями.</p>
        <p>Подробнее:</p>
        <ul>
            <li>•Бифуркация подвздошных артерий;</li>
            <li>•Бассейн внутренней подвздошной артерии;</li>
            <li>•Проксимальная часть бедренной артерии;</li>
            <li>•Подвздошные кости и мышцы;</li>
            <li>•Слепая кишка и аппендикс (d4);</li>
            <li>•Сигмовидная кишка (s4); </li>
            <li>•Маточные трубы и яичники (ж); </li>
            <li>•Тазовые вегетативные сплетения</li>
        </ul>
        <p>Качества Флюида на вдохе S4 – это всевозможные страхи и беспокойство о дне завтрашнем. Причем, страхи могут быть конкретные, а могут быть и недифференцированные.</p>
        <p><b>Примечание!</b> Зона S4 может вдыхать Флюид непосредственно из внетелесной зоны редукции, а может «подсасывать» его из дистальных зон левой ноги – особенно это касается слабодифференцированного Флюида, который то и мыслей внятных не дает, а дает какую-то «витальную тоску».</p>
        <div class="text-center">
            <img alt="38" src="<?php bloginfo('template_url'); ?>/img/book/38.png">
            </br><i>Рис.38 - Тазовое сплетение зоны D4.</i>
        </div>
        <p>Само место вдоха Флюида зоной S4 располагается по линии, проходящей из таза наружу через центр мышцы натяжителя широкой фасции бедра. Это место находится примерно по латеральной линии</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 34</h2>
        <p>бедра, посередине между подвздошным гребнем подвздошной кости и наружным вертелом бедренной кости.</p>
        <p>Динамика Флюида зоны S4 проходит через левую вертлужную впадину и основание крыла левой подвздошной кости, и мы регулярно находим внутрикостные напряжения этой зоны, которые, кстати, проявляются болями в левом коленном суставе! Это следует помнить!</p>
        <p>Как заболел у кого левый коленный сустав – смотри флюидическое внутрикостное напряжение в районе левой вертлужной впадины! Ну и понятно, что лечи его.</p>
        <div class="text-center">
            <img alt="39" src="<?php bloginfo('template_url'); ?>/img/book/39.png">
            </br><i>Рис.39 - Место перехода наружной подвздошной артерии в бедренную под паховой связкой. Видно, что наружная подвздошная артерия изменена дистрофически меньше, чем внутренняя. Это объясняется большей флуэдической активностью в местах расположения вегетативных сплетений, по ходу бедренной кости, через ее шейку и головку, через вертлужную впадину в малый таз – зону V5.</i>
        </div>
        <p>Ситуация с напряженной вертлужной впадиной часто дает анатомическую разницу длины нижних конечностей. Отличить анатомическую разницу длины нижней конечности от функциональной (ФРДНК) очень просто – достаточно из положения лежа, когда разница длины ног определяется по пяткам и медиальным лодыжкам - усадить клиента в положение сидя с вытянутыми на кушетки ногами. Если разница функциональная - то она, как правило, нивелируется, а если анатомическая – разница длины остается.</p>
        <div class="text-center">
            <img alt="40" src="<?php bloginfo('template_url'); ?>/img/book/40.png">
            </br><i>Рис.40 - Типичная зона внутрикостного флуэдическго напряжения в районе левой вертлужной впадины, возникающая при излишней активности зоны S4. 1 – паховые связки, 2 – ПВПО (передняя верхняя подвздошная ость), 3 – лонное сочленение.</i>
        </div>
        <p>Клинические особенности зоны S4 тесно связаны с регуляцией работы сердца и мозгового кровотока. Клиенты с активной зоной S4, как правило, имеют склонность к гипотонии, спазму мозговых артерий и расширению мозговых вен. Я регулярно нахожу напряжение S4 при головных болях сосудистого характера.</p>
        <p>Кроме этого, мне часто встречались пациенты с клиникой язвенной болезни желудка на фоне активности зоны S4 и вариантами «чудесного</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 35</h2>
        <p>исцеления» после однократного сеанса! <i>(жалобы, ФГС – все нормализуется в очень короткий промежуток времени)</i></p>
        <p>Также приходится часто работать с зоной S4 при многочисленных невротических и конверсионных <i>(типа комка в горле или прочей «дурноты в организме»)</i> расстройствах.</p>
        <p>Важное практическое значение задержки Флюида в зоне D4, это напряжение Флюида, его стаз и клиника зоны V4 (помним, что Флюид идет по зонам одного номера слева-направо через центр). Кроме того, зона D4 может давать и самостоятельную клинику.</p>
        <p>Дисфункции зоны D4 обычно очень стойкие - по-видимому, это является результатом ее патологической «накачки» через зону V4 у большого количества людей в более ранние исторические периоды <i>(я эти механизмы выше описал)</i>, хотя, может быть это особенность метофункционала D4 - скапливать всякий балластный хлам вроде непереваренных страхов и злости.</p>
        <p>Из клинических особенностей D4 зоны хочу отметить ее влияние на пароксизмальные процессы - у меня были клиенты с эпилептическими приступами, которые после коррекции актуальной D4 зоны показывали более редкую частоту приступа <i>(стало раз в полгода, а было раз в неделю!)</i>.</p>
        <p>Достаточно часто я нахожу активность D4 в связи с проблемами затылочно-сосцевидной зоны (почему-то левой) и верхней шеей, что проявляется блокированием ротации C2-C1, болями в затылке, шее и ощущением ее скованности, а также напряжением за глазами и болезненностью при их движениях <i>(через намет мозжечка, скорее всего, напряжение в вентральном направлении передается)</i>.</p>
        <p>Так, если происходит задержка Флюида зоной D4, то клиента посещают очень стойкие мысли о собственной ущербности и неполноценности. Это зона заниженной самооценки, всевозможных ограничений и упущенных возможностей. Порою навсегда.</p>
        <p>Ну, а чаще всего клиника D4 выражается в характерной жизненной позиции, определяемой самоограничениями и весьма категоричными рамками, которые вроде как диктуются «жизненным опытом», а на самом деле – страхом!</p>
        <p>Зона D4 очень резистентна в лечении, ее рецидивы я регулярно нахожу даже у весьма «проработанных» специалистов, а у обычных клиентов активность D4, часто может быть глубоко замаскирована (по принципу «кащеевой смерти») активностью других зон - прежде всего D3.</p>
        <p>Достаточно часто встречается комбинированная дисфункция зоны D4 c переходом по передней поверхности бедра, примерно до его середины – зоны D5. Это место очень интересно своими аналогиями. Когда этим летом я путешествовал по Байкалу, то от местных жителей узнал, что в обычаях забайкальских народов есть один ритуал, когда забивают барана, а часть бедра правой задней ноги, как раз соответствующую переходу зоны D4 в зону D5, не едят, и собакам даже не дают, а закапывают в земле! Скорее всего, это говорит о стойких типичных нарушений этих зон, характерных для животных и человека.</p>
        <h3 style="color: #BA120A">ЗОНЫ D5, V5, S5</h3>
        <p>В моем представлении зона D5 выполняет некий функционал, аналогичный зольнику в системе дымоотведения печи. В этот зольник печи обычно выпадает и скапливается твердые и крупные фракции дыма <i>(зола, сажа)</i>.</p>
        <p>Применительно к функционалу DSV - зона D5 аккумулирует непереработанные фракции и осколки Флюида, которые связаны пережитым опытом и выполняют функцию самоограничений. Можно сказать, что это «фундамент кармы» на котором впоследствии выстраивается DSV структура тонкого тела ума следующего воплощения.</p>
        <p>Динамика Флюида через зону V5 очень сложна и многопланова. Здесь имеется Флюид, поступающий из нижних внетелесных зон редукции, расположенных экстракорпорально на уровне бедра и голени и стопы <i>(напротив S5 - S6 - S7)</i>. Часто я наблюдаю флюидические напряжения под стопами. Скорее всего, это Флюид так называемых «нижних миров», он очень ресурсный, но вследствие своих «низких вибраций» закономерно вызывает системные сбои в метафункционале системы DSV</p>
        <p>Флюидичекую связку каудальнее стоп возможно также трактовать как DSV сегмент прежнего телесного воплощения <i>(я обычно называю это как “минус 1 тушка”, или “минус 2 тушка” – нумерация легко диагностируется перцептивно)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 36</h2>
        <p>Наше «настоящее» и «прошлое» связаны между собой гораздо сильнее, чем мы себе можем представить, и представляет, с точки зрения тела ума «одно вневременное целое», которое находится «здесь и сейчас»: «....есть только миг между прошлым и будущим, именно он называется жизнь...» Нашим человеческим умом это сложно понять и представить себе, я уже говорил о «нечеловеческой логике» – примите это просто за аксиому!</p>
        <p>На практике же оказывается, что наше «прошлое» как бы “выстраивает” наше «будущее» через канал D, а наше «настоящее» оказывает непосредственное влияние на наше «прошлое» через канал S и зону V5.</p>
        <p>Что же касается зоны стопы D7, то мы можем с полной уверенностью говорить, что через нее осуществляется контроль/ блокирование прежнего кармического опыта.</p>
        <p>Мне регулярно встречаются ситуации, когда делаем клиенту стопу и голень, а происходит раскрутка дисфункций живота и грудной клетки с полным психосоматическим «букетом вздохов и ахов».</p>
        <p>Я глубоко убежден, что не может быть стойкой безрецидивной проработки зон V4-V3-V2 без лечения стопы и голени!</p>
        <p><b>Примечание!</b> Наш настоящий опыт V3 – это «грабли», на которые мы постоянно наступаем в нынешнем своем воплощении. Это проявляется в типичных напрягающих жизненных ситуациях клиентов, например таких как: «... уже третий муж и тоже козел алкаш»; «... уже третья жена и тоже сука и блядь», ну и конечно - в типичных реакциях вегетативной нервной системы на типичное, притянутое самим же клиентом окружение, события и психосоматические болячки.</p>
        <p>Этот опыт был уже пережит нами ранее, но он блокирован через описываемые ножные зоны DSV. Это их основное предназначение.</p>
        <p>Спросите – зачем? А примените нечеловеческую логику и ответ покажется вполне логичным: чтобы в каждом последующем телесном воплощении отжимать из тушки/клиента страдание/дуккху путем использования проверенных и отработанных “гимморрных” рабочих схем с наименьшими трудозатратами и наибольшим выхлопом для конечного потребителя дуккхи!</p>
        <p>Подробнее о представительстве зоны V5 в органах и тканях:</p>
        <div class="text-center">
            <img alt="41" src="<?php bloginfo('template_url'); ?>/img/book/41.png">
            </br><i>Рис.41 - Локализация зоны V5 у мужчин и женщин.</i>
        </div>
        <ul>
            <li>Вентральная часть крестца;</li>
            <li>Ампула прямой кишки;</li>
            <li>Матка (ж);</li>
            <li>Мочевой пузырь;</li>
            <li>Простата, семенные пузырьки (м);</li>
            <li>Лонное сочленение;</li>
            <li>Миофасциальные и связочные структуры урогенитальной диафрагмы, включая сфинктеры;</li>
            <li>Копчик;</li>
            <li>Крестцовое и копчиковое вегетативное сплетения.</li>
        </ul>
        <p>При избыточной активации V5 зоны появляются витальные ощущения и переживания страха смерти по типу: “воздуха не хватает, сейчас задохнусь”, или “сердце замерло и не бьется... все конец!”, или когда вы подошли к краю обрыва или посмотрели вниз с большой высоты – у вас возникают типичные ощущения и переживания V5 внизу таза, или нечто подобное.</p>
        <p>Довольно часто я встречаю ситуации, когда активность V4-3-2 зон является вторичной или компенсаторной относительно дисфункции V5 зоны. Очень многие модели всего нашего жизнеустройства и наших</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 37</h2>
        <p>действий основаны на компенсации активности V5-зоны. Эта тема сокрыта от людей – они ни за что не догадаются, зачем и почему они это почувствовали, сказали или сделали – и выявляется лишь в процессе этапной или послойной коррекции клиента.</p>
        <div class="text-center">
            <img alt="42" src="<?php bloginfo('template_url'); ?>/img/book/42.png">
            </br><i>Рис.42 - Расщепление, или мультипликация дуральной спиномозговой оболочки в крестцовом канале и сопровождение ею корешков в проекции зоны V5</i>
        </div>
        <p>Клиника V5 очень характерна своими биомеханическими и рефлекторными процессами. Локально чаще ничего и не болит. Локальное напряжение мускулатуры дна таза закономерно передается на крестцовые нервные корешки и их дуральные рукава – отростки твердой спиномозговой оболочки, которые выходят вместе с нервным корешком и окутывают его, далее переходя в оболочку нерва. Так как уже в крестцовом канале и в нижней части позвоночного канала корешки располагаются продольно, то эта тяга из зоны V5 передается продольно в краниальном направлении, по ходу всей твердой спиномозговой и мозговой оболочки, включая внутричерепные мембраны. Такое состояние в краниосакральной терапии называют «нижний стрейн» – или нижнее вертикальное натяжение.</p>
        <p>Сама дуральная спинномозговая оболочка в позвоночном канале окружена жировой клетчаткой, что дает ей возможность «скользить» в продольном направлении, в среднем, на расстояние до 11 мм.</p>
        <p>Если это нижнее вертикальное натяжение дуральной оболочки столкнется с препятствием на своем пути, например, грыжей межпозвонкового диска, то в этом месте разовьются боли и другие</p>
        <div class="text-center">
            <img alt="43" src="<?php bloginfo('template_url'); ?>/img/book/43.png">
            </br><i>Рис.43 - Поперечный срез через тело позвонка – видны спинной мозг, твердая спинномозговая оболочка и эпидуральное пространство, заполненное жировой клетчаткой и венозным сплетением.</i>
        </div>
        <p>рефлекторные или сосудистые симптомы, вплоть до корешкового синдрома. Чаще всего это может быть грыжа на уровне поясничных позвонков L4-L5, либо на шейном уровне между позвонками C4-C5-C6.</p>
        <p>Если напряжение мозговых оболочек “пройдет” в череп, то возникнет напряжение внутричерепных мембран и появятся головные боли: внутричерепные мембраны иннервируются системой тройничного нерва – и поэтому очень чувствительны к механическому напряжению. Дополнительно, как правило, возникает рефлекторная реакция сосудов, проявляющаяся спазмом артерий и расширением вен, что также проявляется головными болями. Обязательно будут реагировать кости основания и свода черепа, так как внутричерепные мембраны вставляются в них – и напряжение от мембран вызовет развитие</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 38</h2>
        <p>внутрикостных напряжений, особенно в основании черепа, со всеми вытекающими последствиями.</p>
        <p>Из-за этой продольной каудальной тяги происходит механическое напряжение в районе решетчатой кости и гайморовых пазух с рефлекторным нарушением лимфооттока, что закономерно приводит к развитию инфекции в этом месте. Практически все хронические насморки, гаймориты, этмоидиты, искривление носовой перегородки имеют в анамнезе нижнее вертикальное натяжение краниосакральной системы с причиной в зоне V5!</p>
        <p>Из других типичных нарушений дуральной спинномозговой оболочки можно также отметить верхний стрейн, который происходит при напряжении тканей в районе зоны V1 и передается через мозговой серп, прежде всего. Там где напряжение встречается с препятствием (обычно грыжа межпозвонкового диска) там и развивается клиника заболевания.</p>
        <p>Возможны также торзии, или скручивания дуральной оболочки и мембран черепа, которые типично и предсказуемо возникают при напряжении зон S2-V2-D2. Эта торзия передается на всю дуральную систему, вызывая торзию позвонков и тканей всего тела – получается так, что одна половина тела как бы “опережает” другую и наоборот. Когда торзия проходит вниз до крестца, то вызывает клинику в местах контакта дуральной оболочки с грыжей либо рефлекторно/постуральные нарушения.</p>
        <p>Если торзия проходит вверх до мембран черепа, то происходит торзия/перекос плечевого пояса, лица, основания и свода черепа в той или иной степени – и также постуральные нарушения.</p>
        <p><b>Примечание:</b> Косое и кривое тело/лицо/голова есть следствие флуэдической перегрузки зон S2-V2-D2 (о причинах я писал выше), иногда V3, за исключением случаев явных мезодермальных аномалий.</p>
        <p>Клиника и боли будут возникать в тех местах и тогда, когда торзия (как правило – комбинация торзии со стрейном) дуральной системы приведет к некомпенсированным рефлекторным сосудистым/ висцеральным/мышечным нарушениям на своем пути. Обычно это место совпадает со структурно измененным межпозвонковым диском или иными анатомическими фрагментами позвонка.</p>
        <p>Вроде как грыжа диска есть, и давно уже, но не болит, пока дуральную оболочку не подтянуло стрейном или торзией – тогда сразу и клиника проявляется!</p>
        <p>Чтобы не потеряться в этих стрейнах и торзиях я всегда использую диагностический прием «взвешивание» за нижне-грудной отдел позвоночника, в позиции пациента лежа на спине. Вот тут внимание! Я определяю не механическое, а флюидическое напряжение в структурах DSV выше или ниже зоны контакта моей руки с позвоночником в зонах V4 –V5 или V2-V1.</p>
        <p>Это очень простая и надежная методика – не надо тратить время на большое количество бестолковых тестов, а взять и один раз научиться перцептировать уровень флюидического напряжения – и Ваши возможности в плане понимания закономерностей происходящего возрастут на несколько порядков!</p>
        <h3 style="color: #BA120A">ЛЕЧЕБНЫЕ ТЕХНИКИ</h3>
        <p>Принципы лечебных техник просты и доступны:</p>
        <p>1. Удаление дисфункционального (или негативного) Флюида из внетелесных зон ассоциированных с актуальной телесной;</p>
        <p>2. Удаление дисфункционального Флюида из проблемной актуальной зоны - напрямую, либо опосредованно через пути и центры системы DSV.</p>
        <p>Обычно, для достижения этих целей я дополнительно манипулирую тканью в два этапа - для диагностики и лечения позиций максимального флюидического напряжения за пределами тела и в тканях тела.</p>
        <p>Первый этап: Техника «облегчения движения» - я позволяю ткани смещаться туда, куда она хочет и слегка подталкиванию ее в этом направлении, обычно используя оппозитные захваты - вентро/ дорсальный, либо латеро/латеральный.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 39</h2>
        <p>К примеру, если я лечу зону V4, то вентро/дорсальным захватом беру одной рукой остистые отростки позвонков L2-L4, а другой рукой - весь висцеральный пакет живота через околопупочную зону. Если я работаю на животе латеро/латеральным захватом, то могу осуществить контакт с тканями обеими руками - справа и слева по латеральным линиям.</p>
        <p>Смещение ткани очень мягкое, вектор смещения редко бывает линейным (только при травме), обычно ткань плывет изменяя направление движения, при этом вектор движения может поворачиваться, скручиваться, выходить за пределы тела физического (я называю это явление как «суперпозиция» - вроде как ткань или орган на месте, а в ощущениях явное смещение за пределы тела физического!).</p>
        <p>В этой технике облегчения движения существует очень важный момент - почувствовать окончание движения и некий барьер, который находится не сколько в тканях тела физического, а за его пределами. Это флюидический барьер или некая точка равновесия. Именно в этой точке флюидического равновесия ощущается (перцептируется) вся картина проблемы целиком, в виде некоего напряженного объема и формы, которая может находиться большей частью за пределами тела физического, включая в свою структуру тело клиента через связку с актуальными или компенсирующими зонами DSV!</p>
        <p>Суть лечения в этой первой фазе заключается в удержании флюидического барьера в течение 15 секунд, когда ощущается полученная в результате остановки движения проблема в виде напряженного объема и формы. При этом с нашей стороны необходимо поддерживать некое физическое и флюидическое усилие для удержания нашим вниманием достигнутого флюидического барьера.</p>
        <p>Тут есть очень важный нюанс - чтобы наше физическое терапевтическое движение имело флюидический компонент, это физическое движение необходимо начинать из региона нашего таза и бедер. Хочу отметить, что правильные классические школы массажа учат специалиста делать движение «от бедра». Спортсмены-единоборцы также могут достигать правильного удара только «от бедра».</p>
        <p>Именно здесь находится наш двигательный флюидический центр, и когда мы производим физическое движение от таза и бедер - начинаем импульс движения оттуда, в процесс этого движения вовлекается окружающий нас Флюид и мы можем с ним работать таким образом!</p>
        <p>Алгоритм первого этапа техники облегчения движения выглядит следующим образом:</p>
        <ol>
            <li>определение актуальной зоны DSV на канале V;</li>
            <li>захват актуальной зоны вентро/дорсальным или латеро/латеральным захватом (можно их чередовать по очереди);</li>
            <li>легкая компрессия и инициация движения тканей в наиболее легком и желаемом для тканей направлении терапевтическим движением терапевта «от таза»;</li>
            <li>плавное и ненавязчивое сопровождение тканей в направлении их желаемого движения с выходом за пределы тела и достижения упругого флюидческого барьера;</li>
            <li>ощущение напряженного флюидического объема и формы за пределами тела с включением регионов тела в эти объемы и формы через актуальные зоны DSV;</li>
            <li>удержание картины флюидического напряжения не менее 15 секунд (редко до 30 секунд) до ощущения трансформации и исчезновения флюидического барьера и картины повреждения.</li>
        </ol>
        <p><b>Примечание:</b> Следует заметить, что я не рекомендую сопровождать вниманием и вовлекаться в механизмы расширения и трансформации картины флюидического барьера, которое возникает в результате терапии, из-за опасности инвазии терапевта и активации у него резонансов проблемы, аналогичной той, что имеется у клиента!</p>
        <p>Описанная выше техника гарантированно убирает активность участка вегетативной нервной системы актуальной зоны DSV, что расслабляет гладкие, а затем поперечнополосатые мышцы региона – и снимает дисфункциональный отек. Боль и напряжение уходят очень быстро.</p>
        <p>Техника облегчения движения применима и для костных структур, только на костях необходимо работать более мягко и нежно, чем на мягких тканях! Если имела место травма костей, то в этом случае техника</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 40</h2>
        <p>называется “реконструкция травмы”, и проводимое сопровождение движения тканей полностью проявляет травматическую картину.</p>
        <p>Второй этап техники лечения заключается в поиске и коррекции локального тканевого напряжения. Пролечиваемая зона DSV или участок тела, или конкретная тканевая структура/орган <i>(которую лечили в 1 фазе через облегчение движения)</i> мягко обжимается терапевтическим движением «от таза» центростремительно, в разных векторах, с различным ускорением и усилием.</p>
        <p>Необходимо определить объем, форму и локализацию внутритканевого напряжения. Это напряжение флюидическое по своей сути, но имеет физический эквивалент в виде избыточной гидратации и уплотнения ткани вследствие фиброза или иных причин.</p>
        <p><b>Примечание:</b> Вместо центростремительной компрессии тканей возможно проводить их растяжение, особенно это актуально в случае фиброзных изменений в тканях. Паренхиматозные органы чаще обдавливаются, а мышечно/фасциально/связочные структуры чаще растягиваются. Хотя бывают исключения.</p>
        <p>Достигнутое ощущение тканевой жесткости удерживается физически и вниманием на 15 секунд (редко до 30 секунд). Техника повторяется 4 - 6 раз до значительного уменьшения ощущения тканевый жесткости, при этом вектор обжимания ткани может каждый раз меняться, а может оставаться прежним.</p>
        <p>Долгие годы я делал техники именно так, как описал. Это классический, академический вариант их исполнения. Но с момента изобретения флюидических формул все изменилось - техники можно проводить быстрее, эффективнее и безопаснее.</p>
        <p>Использование флюидических формул значительно ускоряет процесс лечения - негативный дисфункциональный флюид удаляется быстро, без скачков и перегрузки («без шума и пыли» -как говорили классики отечественного кино!). Значительно реже возникает необходимость в повторении техники, как на первом этапе, а особенно - на втором этапе лечения локальной тканевый жесткости.</p>
        <p>Алгоритм применения фдюидических формул выглядит следующим образом:</p>
        <p>На первом этапе техники, при осуществлении облегчения движения, в момент достижения флюидического барьера и фиксации объема и формы флюидического внетелесного напряжения, одновременно с фиксацией этого напряжения провести глазами, справа налево, четыре раза, сканируя формулу «Отворение» (ранее я называл ее как «дисфункция», но предлагаемое новое название наиболее точно и полно отражает суть формулы).</p>
        <p>Представленный на на рисунке 46 вариант формулы выполнен золотом 750 пробы на черном африканском дереве с идентичного письменного носителя, который я выполнил вручную, левой рукой, в измененном состоянии сознания. Для работы подойдет и фотография этой таблички. В книге также имеются фото рукописных вариантов формул - их также можно успешно использовать!</p>
        <div class="text-center">
            <img alt="44" src="<?php bloginfo('template_url'); ?>/img/book/44.png">
            </br><i>Рис.44 - Флюидическая формула «Отворение».</i>
        </div>
        <p>При проведении второго этапа техники - поиске тканевого локального напряжения, в момент его локализации необходимо одновременно сканировать глазами справа налево, четыре раза, один из двух вариантов формул «Отворение» либо «Повреждение». Название формулы «Повреждение» подразумевает как раз лечение этого самого повреждения.</p>
        <div class="text-center">
            <img alt="45" src="<?php bloginfo('template_url'); ?>/img/book/45.png">
            </br><i>Рис.45 - Флюидическая формула Повреждение.</i>
        </div>
        <p>Целевое предназначение формулы «Повреждение» - лечение травм любого происхождения и давности, включая вирусные инфекции и «сглаз/порчу» производимые «добрыми людьми» а также различными сущностями из верхней части зоны редукции.</p>
        <p>Какую из формул выбрать для лечения - мы решаем непосредственно в процессе работы. Выбираем ту формулу, которая сканируется более вязко - глаза как бы прилипают к знакам формулы!</p>
        <p>С учетом глобальных связей человека с окружающими его флюидическими объектами - родом, социальными эгрегорами и прочими нечеловеческими сущностями в Биологическом Центрировании разработаны схемы и протоколы коррекции этих связей, которые могут быть основой не только всех психосоматических страданий, но и большинства “мясных” или телесных проблем. Эти техники приводят к серьезному личностному апгрейду и поэтому показаны не всем клиентам, а только тем, кто готов брать на себя ответственность за свою жизнь и поступки.</p>
        <p>Таких клиентов вы узнаете сразу. Если ошибетесь – то они будут потом ходить и нудить: “... ааа.. верните все назад!”. А все – поезд уже ушел!</p>
        <h3 style="color: #BA120A">ИНСТРУМЕНТЫ СПЕЦИАЛИСТА БИОЛОГИЧЕСКОГО ЦЕНТРИРОВАНИЯ</h3>
        <p>В практической работе я постоянно дополнительно использую флюидические инструменты и механизмы, такие, как кастомные ножи, носители формул, органические улавливатели Флюида (ископаемые кости, чаще мамонта), соль и ее водные растворы, первоэлементные механические компенсаторы, изготовленные из золота 750 пробы и драгоценных камней. Эти предметы активно могут использоваться как при непосредственной работе с клиентом, так и на фантомах клиента (самолечение также лучше проводить через фантом/фотографию), как для диагностики, так и для коррекции.</p>
        <div class="text-center">
            <img alt="46" src="<?php bloginfo('template_url'); ?>/img/book/46.png">
            </br><i>Рис.46 - Вариант кастомного ножа – ручная работа, единичный экземпляр, дамаск, золото, вставки ископаемой органики – мамонт. Работа шведских мастеров, дорого.</i>
        </div>
        <p>Хотя, можно подобрать и недорогой рабочий нож – мне встречался нож из обработанного железнодорожного костыля за смешную цену и с</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 41</h2>
        <p>неплохими рабочими характеристиками. Но дамасск все равно лучше всего!</p>
        <p>Следует отметить, что если нож «правильный», то работает даже его фотография или воспоминание/ощущение ножа в руке!</p>
        <p>Основные принципы работы ножей – это направленная организация флюидического потока. Правильно подобранный и настроенный нож дает сильный, тонкий и длинный, практически “уходящий в бесконечность” флюидический луч.</p>
        <p>Куда нож девает дисфункциональный Флюид? Скорее всего куда-то в другое измерение, так как при работе с ножами не происходит локального повышения давления Флюида, которое может возникать в ручных техниках и воспринимается как заложенность и звон в ушах – “накрывает”. Также не происходит и флюидических откатов – то, что при работе только руками, без формул, вызывает напряжение V1-V3 у терапевта. При работе с такими же вариантами дисфункций ножом все проходит мягко и чисто.</p>
        <p>Кроме того работать на фантомах, эгрегорах и нечеловеческих сущностях руками просто нельзя - накроет и откатит так что мало не покажется! Однозначно - лучше ножами или иными вспомогательными предметами!</p>
        <p>В последние годы я размещаю заказы на изготовление лечебных ножей своего дизайна и флюидического функционала. Они из лучших вариантов - нож Marakata представлен на рис 47.</p>
        <p>На моем основном сайте <a href="http://chikurov.com">http://chikurov.com</a> есть ссылки на ножевые ресурсы в интернете, где рекомендованы ножи разных категорий - от начального уровня до продвинутых.</p>
        <p>Если вы работаете по фотографии (не важно, живого или умершего – механизмы одни), по фантому или по родовой дисфункции – всегда работайте через нож! Во первых – очень легко и наглядно флюидически «подсветите» все хитросплетения и связи дисфункций, а во вторых – сохраните себе здоровье.</p>
        <div class="text-center">
            <img alt="47" src="<?php bloginfo('template_url'); ?>/img/book/47.png">
            </br><i>Рис.47 - Кастомный лечебный нож Marakata. Дамаск, кость мамонта, золото 750 пробы, усиление флюидической дренажной формулой. Нож выпущен ограниченной серией, и к моменту выхода книги в печать в свободном доступе его скорее всего не будет.</i>
        </div>
        <div class="text-center">
            <img alt="48" src="<?php bloginfo('template_url'); ?>/img/book/48.png">
            </br><i>Рис.48 - Механические флуэдические компенсаторы – МО символы и первоэлементы. Сам символ вращается и фиксируется относительно внешнего кольца. Белое/желтое золото 750 пробы, вставки бриллиантов в местах терапевтических позиций.</i>
        </div>
        <p><b>Примечание:</b> Работа «за гранью» всегда требует от терапевта использования специальных вспомогательных флюидических артефактов!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 42</h2>
        <p>Каждому паталогическому состоянию на флюидическом уровне соответствует своя позиция в пространстве МО символа либо их комбинации в виде первоэлемента. Путем тренировки перцептивных навыков можно уверенно определять позиции проблемы и необходимой компенсации. Сама петля МО символа как бы “закручивает” и “направляет” движение Флюида в его тороидальном вращении (тор – объемный бублик).</p>
        <p>При лечении клиента я обычно накладываю необходимый медальон с МО-символом либо первоэлементом на проблемную V-зону/ зоны и подкручиваю символ внутри кольца в требуемую позицию, определяемую перцептивно. Это сопровождается сильными терапевтическими феноменами и психоэмоциональным освобождением у клиента с реакцией висцеры и всего тела.</p>
        <p>Это применимо при всех личностно/напрягающих, психосоматических и дезадаптивных состояниях, а также для коррекции ситуационных актуальных рядов.</p>
        <p>Более простые, но также эффективные флюидические артефакты могут быть быстро изготовлены из доступных подручных средств, к примеру: чистая вода, одноразовый стаканчик, соль, салфетка, карандаш, лист бумаги формата А4, ветки осины или тополя и т.д.</p>
        <p>Что же касается флюидических формул – фактически языка общения с Флюидом и управления его потоками, то кроме вышеприведенного примера флюидических формул и утилизатора <i>(на листе формата А4 для распечатки)</i> существуют и другие формулы. Однако, следует помнить, что в неумелых или «очумелых» руках это может оказаться похоже на «обезьяну с гранатой» с весьма печальными последствиями для того, на ком эти формулы нарисовали. Летальных случаев не было, но очень плохо было – проверено!</p>
        <p>Базовый курс Биологического Центрирования на этом не заканчивается - есть много материала, прежде всего практического, который возможно освоить исключительно очно на тематическом семинара с одноименным названием.</p>
        <p>Есть много видео моих семинаров на Ютубе, на торрентах или на руках, но это видео можно рассматривать только как информационное для подготовки к очному семинару. Освоить самостоятельно по видео методику БЦ не представляется возможным, так как существует много нюансов за пределами слов и видеокадров, ну и прямую передачу Знания никто пока еще не отменял!</p>
        <p>Если у читателя хватило терпения прочитать базовые основы Биологического Центрирования, то можно переходить к чтению продвинутой части. В обратном порядке этого делать не рекомендуется.</p>
        <p>В продвинутую часть курса БЦ вошли ранее отдельные книги «Визардтерапия» и «Учебник по психодинамический игре Marakata». Материалы продвинутой части книги можно практически изучить на одноименном семинаре БЦ, либо на курсах по обучению психодинамической игре Marakata <i>(коммерческое название семинара - «Мастер реальности»)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 43</h2>
        <h3>ЧАСТЬ II <br>ПРОДВИНУТЫЕ ТЕХНИКИ БИОЛОГИЧЕСКОГО ЦЕНТРИРОВАНИЯ</h3>
        <h3 style="color: #BA120A">ПАТОФИЗИОЛОГИЯ И ПСИХОСОМАТИКА ЗОН DSV. ВИЗАРДТЕРАПИЯ.</h3>
        <p>Визардтерапия - это технология работы с клиентом через флюидические формулы действия. Работать с клиентом можно как в реале, так и удаленно (дистантно) через фотографию или актуальный карандашный рисунок, выполненный особым образом.</p>
        <p>Формулы используются как одиночно, так серией, при помощи специально разработанного динамического алгоритма флюидических формул.</p>
        <p>Визардтерапия также включает в себя применение МО - символов, первоэлементов и геометрических флюидических компенсаторов, наносимых на фантом клиента в местах проекции зон DSV, ЧСВ и редукции (R)</p>
        <p>Первоначально Визардтерапия создавалась, как инструмент решения психосоматических и нестандартных с точки зрения традиционной терапии (сглаз/порча, сновидения) запросов клиентов. Однако, опыт применения Визардтерапии в течение нескольких лет, более чем сотней специалистов на несколько тысячах клиентов показали эффективность Визардтерапии в случаях соматических и неврологических заболеваний, терминальных состояний, отношений в парах, бизнес проектах, ситуационных рядах и качестве жизнеустройства в целом!</p>
        <p>Визардтерапию можно проводить как в ручном, так и в автоматическом режиме. Для автоматического режима Визардтерапии были специально разработаны интерактивные вебпроекты - Wizardmachine.</p>
        <p>Первоначально была создана Wizardmachine для интерактивной автоматической коррекции актуальности зон DSV, R и ЧСВ клиента. Впоследствии былы созданы Wizardduosmachine для коррекции проблем отношений между людьми, а также Wizardtarotmachin для работы через карты Tarot с эгрегориальными и первоэлементными ограничениями клиентов.</p>
        <p>В настоящей главе рассматриваются принципы формирования нарушений и их терапии через стандартную Визардтерапию и ее реализацию в виде интерактивных проектов Wizardmachine и Wizardduosmachine.</p>
        <p>Существует несколько алгоритмов, или протоколов Визардтерапии для разных случаев актуальности зон DSV</p>
        <h3 style="color: #BA120A">ПРАВИЛА ВЫБОРА ПРОТОКОЛА ЛЕЧЕНИЯ</h3>
        <p>Существует несколько способов выбора протокола для начала Визард-терапевтической сессии.</p>
        <p>Если мы непосредственно контактируем с клиентом, то актуальное напряжение зон DSV можно установить:</p>
        <p>1) Путем легкой краниальной тракции за поднижнечелюстную зону висцеральной шеи;</p>
        <p>2) Каудальной тракцией за ноги;</p>
        <p>3) Продольной каудальной компрессией со свода черепа/сагиттального шва;</p>
        <p>4) Ротацией через верхнюю конечность/пальцы кисти (при продвинутых навыках перцепции терапевта);</p>
        <p>5) Через контакт и комбинацию усилий, передаваемых через любую часть тела клиента (опять же - при продвинутых навыках терапевта);</p>
        <p>6) Путем флюидического «подсвечивания» лечебным кастомным ножом;</p>
        <p>7) Путем флюидической «откачки» на органические ископаемые артефакты, или просто органические артефакты в виде зубов/клыков/ когтей животных, особенно хищных;</p>
        <p>8) Помещением пальцев правой руки клиента в середину формулы «ловушка», показанную на рисунке 20.</p>
        <p>При дистантной работе с клиентом мы можем предложить ему опросник актуальных зон, либо флюидически "подсветить" фотографию</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 44</h2>
        <p>ножом. Возможно также использование специальной диагностической таблицы клинических соматических жалоб клиента.</p>
        <p>При работе с фотографиями «из детства» (возвращение к ресурсам детства а также коррекции детских метамоделей жизни), а также фотографиями людей, контакт с которыми никак не возможен, остается один способ безопасной и эффективной диагностики - флюидическое «подсвечивание» ножом. Это можно сделать как самим ножом, так и его фото. В интерфейсе Визард-машины имеется смещаемый вдоль центральной оси клиента фантом ножа для определения напряжений системы DSV клиента по любой фотографии.</p>
        <p>Таблица жалоб и клинических состояний клиентов в зависимости от актуальности зон DSV представлена ниже:</p>
        <p><b>Повреждение 5-х зон:</b> болезненность в седалищных буграх - неудобно сидеть, хочется «ерзать» на стуле и часто менять позу, беспокойное напряжение в ногах, боль в левом коленном суставе, ощущение некой безысходности, головные боли в висках и темени, вторичное включение симптомов S2 зоны, синдром хронической усталости;</p>
        <p><b>Повреждение 4-х зон:</b> суета, тревога, беспокойство, тахикардия, изжога и тяжесть в затылочной части головы, головная боль, комок в горле, тошнота, ощущение «дурноты» (часто падение А/Д), лицевые парестезии или боли;</p>
        <p><b>Повреждение 3-х зон:</b> стягивающая боль за мечевидный отростком и за грудиной, глубоко, как бы ближе к позвоночнику; напряжение и чувство распирания в печени; ограничения вдоха; жажда (особенно ночная), зуд кожи, ощущения раздражения и усталости в глазах; напряжение в скулах и висках - ощущение «зажатой и набитой чем-то головы», учащение сердцебиения, повышение А/Д;</p>
        <p><b>Повреждение 2-х зон:</b> напряжение внутри грудной клетки за мечевидным отростком, в гортани, в околонижнечелюстной зоне; напряжение и боль в затылке и верхней шее, ограничение поворота головы в сторону и болезненность подзатылочных мышц; неприятные ощущения за глазами, нарушение аккомодации; возможны ощущения скованности в регионах тела, спине и конечностях.</p>
        <p><b>Примечание:</b> Мы можем работать с актуальными, латентными либо вызванными состояниями клиента.</p>
        <p>Для первичных клиентов чаще всего характерна актуальное состояние, которое является следствием "травмирующих" событий их жизни. Эти случаи обычно не представляют сложности в диагностике перегруженных зон системы DSV и подробно описаны ниже.</p>
        <p>Латентные состояния встречаются у уже пролеченных клиентов и являются причиной рецидивов их проблем, как на уровне соматики, так и личностно/событийном уровне.</p>
        <p>Вызванные состояния являются основой метода Терапевтической Дефрагментации. Проявляются при демонстрации клиенту специально отобранных, валидных релизеров, различного типа репрезентации, чаще визуальных (есть также звуковые и обонятельные релизеры).</p>
        <h3 style="color: #BA120A">ПОДРОБНЕЕ О ВТОРЫХ ЗОНАХ</h3>
        <p>Работа вторых зон характеризуется мыслительной и эмоциональной деятельностью касательно людей и их отношений, либо предметов/ вещей/денег. Для вторых зон также характерны состояния незаконченного выбора - типа "что же делать... брать зонтик... или не брать!?...», а также что-либо подобное по сути. Можно с полной уверенностью сказать, что именно вторые зоны ответственны за установление и исполнение наших жизненных стратегий. Другое дело - откуда «оно» приходит, и надо ли «оно» человеку? Об этом поговорим чуть ниже. Всевозможные обсессии и компульсии также являются контентом вторых зон.</p>
        <p>В Визард-протоколе проблемы вторых зон определены как: «ЛЮДИ И ОТНОШЕНИЯ» - «забыть ее/его не могу; простить его/ ее не могу, только все мысли о нем/ней; хочу ее/его»; либо: «ВЕЩИ,</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 45</h2>
        <p>ПРЕДМЕТЫ И ДОСТИЖЕНИЕ ЦЕЛЕЙ» - «хочу достичь/стать/ получить качества и статус»; либо «хочу заработать/купить/ продать/выгодную сделку/кредит».</p>
        <p>Перегрузка вторых зон может быть вызвана как избыточностью входа модифицированного Флюида слева <i>(описанные выше типичные состояния)</i>, так и недостаточностью выхода/дренажа справа. Причем, «правые состояния»» возникают не из-за проблем вторых зон, а из-за перегрузки зоны D3, в частности - печени, избыточным контентом третьих зон, возникающим при избытке ощущений, впечатлений и мыслеобразов.</p>
        <p>Роль зоны D2, при этом, сводится к «неправильному функционированию» дренажных флюидических клапанов, расположенных на правом акромиальном отростке и на середине правой лопаточной ости/надостной мышце, которые включаются «на закрытие» определенными эмоциями.</p>
        <p>Подобные вещи с блокировкой правых вторых зон мы регулярно находим при актуальности V3 и V4 зон, которые участвуют в формировании глобальной дисфункции номер 3 (геометрия глобальной дисфункции номер 3 проходит через левую ногу и левый полутаз, перекрестно к правому плечу).</p>
        <p>По всей видимости эти проблемы правых вторых зон имеют три основные причины:</p>
        <p>1) Перегрузка более нижних правых зон избыточным контентом;</p>
        <p>2) То, что мы называем как «внутренние ограничения» или «кармичекая генетика зон» или просто «карма»;</p>
        <p>3) Нижнее расщепление восходящего потока на V4.</p>
        <p>Сами определения взяты в кавычки, так как суть описываемых явлений находится за рамками лотоса, и не стоит сильно зацикливаться на словах и спорить по этому поводу - я стараюсь привести несколько определений, чтобы образно донести до читателя суть этих непростых для нашего понимания процессов. Это касается здесь и далее.</p>
        <p>Таким образом, находя при диагностике актуальность вторых зон мы помним, что имеем дело лишь с «верхушкой айсберга», представленной внутренней ложью клиента в виде рационализаций, искажений и сокращений/ограничений <i>(вытеснений)</i>.</p>
        <p>Лечение вторых зон обычно проводят по следующему алгоритму: на пальцы правой руки обязательна формула "ловушка" в начале терапевтической сессии. Ловушка начинает активно откачивать Флюид из вторых зон и актуализируются проблемные зоны слева и по вентральной оси!</p>
        <p>На зоны S2 <i>(верхушка левого легкого, акромион)</i> лучше всего встает формула «Повреждение» (смотри рис. 49), также для всех остальных вторых зон; на зоны V2 и D2 встает формула «Отворение» <i>(смотри рис. 51)</i>;. Формула «Отворение» особенно эффективна при хронических процессах и наличии фиброза!</p>
        <h3 style="color: #BA120A">ПОДРОБНЕЕ О ТРЕТЬИХ ЗОНАХ</h3>
        <p>Третьи зоны - это «наше все»! Когда мы глядим на мир, события, предметы и людей вокруг себя - то везде видим только отражение своих третьих зон и их проекции. Это наш «правильный мир», «наше правильное» мнение о порядке вещей, ну а другие мнения - соответственно, «неправильные», и надо всем окружающим рассказать/ показать, доказать или сделать «как оно все должно правильно быть».</p>
        <p>Это очень сложная и болезненная тема, потому, что контент третьих зон составляет суть человека, его личности, его внутреннего мира, его смысла жизни и ценностей.</p>
        <p>Когда людям правду говоришь об их состоянии и причинах болезни или иного страдания, то они очень сильно обижаются, так как услышанное всегда находится за рамками их личных третьих зон! А это всегда или автоматически вызывает или протест или боль.</p>
        <p>Мне кажется что это и есть суть грехопадения человека - сепарация или разделение на правильное и неправильное... и т.д. Иногда суть третьих зон называют словом "Гордыня".</p>
        <p>Для третьих зон характерны состояния, которые в Визард- протоколе определены как: «РАЗДРАЖЕНИЕ И НЕПРИНЯТИЕ» - «не</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 46</h2>
        <p>могу с этим смириться... это все не правильно... не по-моему»; ущемленное самолюбие; раздражение от чьих-то действий, внешнего вида или слов; грусть-тоска зеленая; усталость от жизни.</p>
        <p>Перегрузка третьих зон типично происходит вследствие флюидической травмы левой почки. Причины и механизмы этой травмы мне не до конца ясны: это могут быть как человеческие, так и нечеловеческие повреждающие влияния, кроме того многое зависит от исходного состояния S3 зоны, ее «кармической генетики» - т.е. насколько повреждающий флюидический контент находится за рамками неприятия S3 зоны, и насколько велико неприятие этого контента. Чем больше неприятие и сопротивление - тем больше повреждение.</p>
        <p>Мишенью для этого флюидического повреждения служат APUD нейроны почечной паренхимы и надпочечника, а также нейроны вегетативного околососудистого сплетения почечной артерии <i>(реакция последних на повреждение обычно прослеживается от левой почки вплоть до уровня грудной аорты уровня Th5)</i>.</p>
        <p>В силу этого повреждения S3 клиника характеризуется быстрым наступлением адренергических реакций и системными сбоями в системе ренин/ангиотензин, также происходит системная активация аутоиммунных процессов Повреждения пародонта, кожи, слизистых, сосудов, паренхиматозных органов, сахарный диабет - все родом из активации третьих зон, это результат борьбы с внешним, который закономерно переходит в борьбу с самим собой.</p>
        <p>Обычно формируется стойкая порочная доминанта, которая начинает избирательно "засасывать проблемный Флюид", а указанные нарушения имеют регулярную тенденцию к хронизации с вовлечением зоны V3 (солнечное сплетение, паренхима поджелудочной железы околососудистые сплетения и сама гладкомышечная стенка грудной и начала брюшной аорты, ветвей чревного ствола, диафрагмальной мышцы и её ножек, с переходом на поясничные мышцы)</p>
        <p>Отсюда и возникают типичные напряжения гладких мышц висцеры с передачей напряжения на дуральную спиномозговую оболочку - как правило в виде её сильной торзии и комбинированного стрейна (из черепа все тянется каудально, а из крестца - краниально, в зону V3).</p>
        <p>Эти типичные напряжения дуральной оболочки приводят к рефлекторным биомеханическим нарушениям в краниосакральной системе и всем теле, если они возникли перинатально - то являются наиболее частой причиной проблемных родов и послеродовых проблем ребенка.</p>
        <p>Лечение флюидических повреждений S3 лучше всего происходит через формулу «повреждение». Сама формула типично «встает» в паренхиму левой почки вдоль линии, расположенной под углом, примерно 45* проходящей дорсо-вентрально.</p>
        <p>Эта формула работает примерно в 90% случаев и дает феноменальные результаты, в том числе у клиентов с тяжелой соматической патологией (я наблюдал случаи с нефритом и массивной гематрурией).</p>
        <p>Всевозможные «сглазы и порчи», а также вирусная инфекция также успешно пролечиваются формулой «повреждение», в том месте, где имеется её актуальность.</p>
        <div class="text-center">
            <img alt="49" src="<?php bloginfo('template_url'); ?>/img/book/49.png">
            </br><i>Рис.49 - Формула «Повреждение»</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 47</h2>
        <p>Если формула «Повреждение» не «встает на место» или не дает ожидаемого эффекта - используйте формулу «Копье», которая успешно устраняет повреждающие влияния от нечеловеческих энерго- информационных сущностей:</p>
        <div class="text-center">
            <img alt="50" src="<?php bloginfo('template_url'); ?>/img/book/50.png">
            </br><i>Рис.50 - Формула «копье».</i>
        </div>
        <p>Повреждения зон V3 и D3 в большинстве случаев представляют собой классическую флюидическую дисфункцию, со стазом негативного Флюида - его "сгущением", развитием процессов водоужержания, накоплением глюкозаминогликанов и протеогликанов, а также тканевых ферментов воспаления с последующим развитием тканевого фиброза и аподистрофии.</p>
        <p>Лечение V3 зоны лучше всего проводить через формулу «Отворение», хотя часто сюда идет формула «повреждение», а зоны D3 практически всегда через формулу «Отворение».</p>
        <p>Вы также можете пользоваться этим простым правилом: если недостаточно формулы «Отворение» или она «не встает на место»" - используйте формулу «Повреждение». Формулу «Отворение» чаще используют для правых зон DSV.</p>
        <div class="text-center">
            <img alt="51" src="<?php bloginfo('template_url'); ?>/img/book/51.png">
            </br><i>Рис.51 - прописной матричный вариант формулы «Отворение».</i>
        </div>
        <h3 style="color: #BA120A">ПОДРОБНЕЕ О 4 ЗОНАХ</h3>
        <p>Для четвертых зон характерны состояния, которые в Визард- протоколе определены как: СУЕТА И БЕСПОКОЙСТВО - "...чей-то как-то тревожно... опоздаю не успею... тороплюсь, напряжение в теле и голове... а что будет если... а кто что скажет/подумает про меня... а как я буду выглядеть в глазах окружающих... я стараюсь все лучшим образом делать...» и так далее, в этом роде...</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 48</h2>
        <p>Если резюмировать качества 4-х зон, то это состояния беспокойство и тревога о будущих возможных событиях.</p>
        <p>Если сравнивать контент 4-х зон с контентом 3-х и 2-х зон, то можно сказать, что в нем больше «неосознанности» (подводная часть айсберга), или больше «подсознательного», чем в верхних зонах. Вообще есть тенденция нарастания этого «подсознательного» в краниокаудальном (вниз) направлении по зонам DSV.</p>
        <p>Зона V4 является излюбленным местом фиксации родовых подключек, осуществляемых через пуповину Рода по женской линии. Сюда же любят «садиться» многочисленные эгрегоры древних религий, шаманизма и религий малых народов. Сама подключка может сесть через «заряженную» еду, напитки, всевозможные амулеты и фенечки <i>(особенно, содержащих органические фрагменты)</i>, а также специфические релизерные действия: «... а выпьем аяхуаски... а споем мантры... а обойдем или прислонимся к «священному» дереву или камню... а повяжем на него ленточку... а посидим задницей на могилке или «месте силы»... или нечто подобное.</p>
        <p>Мне часто приходилось исследовать всевозможные «места силы» - от Мексики и Перу до Крыма, Шумака и Байкала, держать в руках всевозможные амулеты и артефакты, и деактивировать у клиентов описываемые последствия. Все это очень реально и очень серьезно.</p>
        <p>Основная цель этих подключек - лобные доли мозга (всегда имеется связка между зонами V4 и V1). Именно лобные доли отвечают за критическое восприятие событий, логическое мышление, успешную адаптацию в социуме, контроль лимбической системы <i>(эмоции, гормоны и системная вегетатика)</i>, а также выводы из тех или иных ситуаций. Таким образом, признаки актуальной подключки V4 (если есть актуальность этой зоны, то с вероятностью 99% есть и подключка к ней) можно охарактеризовать, как «беспокойная суета на фоне расстроенной вегетатики, сниженной критики и логического мышления».</p>
        <p>Если говорить о клинических аспектах актуальности V4, то они часто характеризуются стойкими системными вегетативными нарушениями по типу парасимпатикотонии, склонностью к гипотензии, вегетативной дистонии, изменению мозгового кровотока из-за спазма мозговых артерий и расширения мозговых вен <i>(отсюда частые головные и лицевые боли, а также всевозможные пароксизмальные синдромы)</i>.</p>
        <p>Мы часто встречаем венозный стаз в позвоночном канале (поясничный отдел) и болевые проявления в пояснице, либо по ходу поясничных корешков, особенно при наличии структурных изменений в позвоночнике <i>(грыжа диска или стеноз позвоночного канала)</i>.</p>
        <p>Дисфункция V4 часто может иметь компенсации на уровне левых либо правых вторых зон, влияя, таким образом на уровень ЧСВ, желания и стратегии принятия решений (глобальные дисфукции III и V). Все эти связи учтены в работе Визард-машины при выборе протокола V4.</p>
        <h3 style="color: #BA120A">ПОДРОБНЕЕ О 5 ЗОНАХ</h3>
        <p>Для пятых зон характерны состояния, которые в Визард-протоколе определены как: ПОВТОРЯЮЩИЕСЯ ПРОБЛЕМНЫЕ СИТУАЦИИ В ЛИЧНОЙ ЖИЗНИ. ПОТЕРЯ СИЛ.</p>
        <p>Тут следует немного пояснить о сути контента переживаний, производимых 5-ми зонами. Это сделать очень сложно, потому, что этот контент, в отличие от зон 4-3-2 не имеет мыслей, вернее - он не генерирует мыслей. Представьте себе, какие переживания могут производить деревья, или океан, или Земля в целом? Поэтому я называю контент 5- х зон как «Витальный» - имеющий прямую связь с природой, восходящим потоком Земли, частью которой мы, в общем-то, и являемся! А левая нога, вместе с расположенными на ней 5 - 7 латеральными зонами и таз, куда стекается весь этот Флюид в зону V5 - является своеобразной «антеной» по приему и переработке этого витального флюидического контента переживаний.</p>
        <p>Говоря привычным для многих психологическим языком, контент переживаний 5-х зон находится в области нашего «бессознательного» и словами выражен быть не может - только некими интегративными</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 49</h2>
        <p>состояниями - комплексом ощущений. Трактовка этих состояний и ощущений в пределах лотоса и логического мышления (фактически - редукция витальных переживаний) производится зонами 4 - 3 - 2 в векторе</p>
        <p>«тревожно, опасно - не мое... а как поступить? так или иначе?».</p>
        <p>Так или иначе контент этих нижних ножных и тазовых зон напрямую связан с нашими инстинктами сохранения жизни, которые порой срабатывают очень быстро и эффективно, минуя логическую обработку флюидического контента верхними зонами. Н а м известны случаи внезапно возникающей нечеловеческой силы или прыгучести, которые возникают в чрезвычайных ситуациях, и хочу добавить, что возможны они лишь в своем спонтанном проявлении, если они не будут задавлены нашими «логическими» зонами, особенно V2 <i>(делать... или не делать?)</i>.</p>
        <p><b>Примечание:</b> Резюмируя, можно сказать, что контент V5 является нашей жизненной силой, которую мы принимаем и пропускаем через себя, либо не принимаем на уровнях V4-V3-V2 и блокируем.</p>
        <p>Это очень характерное нарушение функционала V5 зоны, когда восходящий поток из нее начинает подавляться V4, V3, и далее - V2 зоной. В таких случаях неизбежно возникают ситуации, которые мы описываем как: стойкая тревожность, убеждения и ценности, основанные на опасениях и самоограничениях; насильственное следование некой жизненной стратегии; навязчивые мысли и действия по типу частого мытья рук или чего иного (обсессии и компульсии); постоянное беспокойство по поводу курса валют; ситуации по проверке себя с вовлечением окружающих: «...ой, а не забыл/а ли я выключить чайник... утюг... газовый кран... дверь дома», «а...проверь ты, а то я не</p>
        <p>уверен/на...»; страх высоты или нанесения себе повреждения ножиком или другим опасным предметом; создание больших запасов еды по типу «битком забитого холодильника, мешка сахара и муки»: сюда же можно отнести склонность к избыточному сервированию стола едой, и постоянными вздохами типа: "... ну чего же вы так мало едите то?".</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 50</h2>
        <p>Причин нарушения функционала 7 - 6-х и 5-х зон может быть несколько. На мой взгляд, основной причиной этих нарушений является характер нашей повседневной жизни: проживание в мегаполисах с сильно измененными геофлюидическими потоками;</p>
        <p>переезды в другую местность на значительное удаление от места рождения; все то, что принято называть как «бегство от природы»; отсутствие или малое количество деревьев в большинстве мегаполисов <i>(Москва, пожалуй, является исключением)</i> - именно деревья, по моим наблюдениям, гармонизируют геофлуэдический баланс местности и являются как бы «волосами» или «нервными окончаниями» управляющего «духа местности». Может быть этим фактором и можно объяснить «массовое бегство» жителей больших городов на дачи, либо куда-нибудь дальше - на Гоа или нечто подобное.</p>
        <p>Я достаточно подробно, в свое время, изучал флюидическую динамику различных растений, и в рамках данного руководства, кратко могу сообщить, что есть деревья, которые собирают негативный Флюид через крону и нисходящим путем закачивают его в землю. А есть деревья, которые буквально "высасывают" Флюид из земли, преобразуют его в высокопотенциированный позитивный и через крону и плоды раздают его вокруг - это деревья, которые всегда имеют съедобные плоды.</p>
        <p>На эту тему можно долго и интересно говорить... как нибудь на семинаре. Имея навыки перцепции вы можете самостоятельно обследовать все деревья в округе и сделать полезные выводы!</p>
        <p>Сюда же можно отнести и фактор питания - в нормальных условиях человек должен потреблять пищевые продукты выращенные в зоне его проживания, это же касается вина и питьевой воды. Тогда зона V5 <i>(и остальные зоны также)</i> будут сбалансированы и не будут иметь системных дополнительных напряжений.</p>
        <p>В описаниях древних волхвов мы находим упоминания о том, что придя в новое место обитания они несколько дней пили только воду из местных источников, а лишь затем начинали употреблять местную пищу.</p>
        <p>Глобальная мировая торговля устанавливает свои законы, предлагая продукты и напитки произведенные невесть где, за тысячи км., а там совершенно другие флюидические эманации. Мы все это</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 51</h2>
        <p>употребляем и вызываем в своих телах серьезный дисбаланс, проявления которого типично и повсеместно.</p>
        <p>Нам с группой коллег посчастливилось на одной из конференций нашей Школы в Крыму, в течение недели есть еду и пить напитки, которые были произведены локально (мясо, рыба, хлеб, овощи, фрукты, вино, вода). Так вот, что интересно - все, не сговариваясь, отмечали некую телесную благость и расслабление ума. Ну а на деле - это была гармонизация зоны V5 и верхних зон!</p>
        <p>К этому же типу нарушений 5-х и ножных зон приводит неприятие окружающей среды (гор, морей, деревьев) как частей одного большого организма и потребительского вредоносного отношения к окружающей среде.</p>
        <p>В этом плане нам очень сильно подгадило «учение о Ноосфере» - эдакая злонамеренная квазирелигия, суть которой сводится к «... геологически преобразующей Землю силе ума человека...».</p>
        <p>Если говорить о конкретных механизмах нарушений 5-х зон, то они напрямую связаны с активным неприятием витального восходящего контента Земли («Нижних миров») зоной V4 - «страшно чей-то...»; и V3 - «ну как же! Наше мнение форева, остальные - досвидос», даже на бессознательном уровне! А также зоной V2, которая на основе витального контента V5 начинает продуцировать дилеммы и огромные количества внутренней лжи, которая даже научное название имеет: рационализация, искажение и вытеснение.</p>
        <p>В результате этих влияний возникают типичные глобальные дисфункции - перекрестные или гомолатеральные, в зависимости от особенностей включения вторых латеральных зон.</p>
        <p>Нарушения 5-х зон также могут возникать из-за влияния «кармы прошлых телесных воплощений» данного индивида. В это сложно поверить, но феномен Кармы явно присутствует - имеются эффективные механизмы его диагностики и коррекции.</p>
        <p>Одна из частых причин нарушения функционала 5-х зон - это внешние энерго-информационные влияния «Нижних миров», которые чаще всего подключаются через левые бедро, голень и стопу.</p>
        <p>Другой вид подключек Нижних миров может проходить через экстракорпоральные зоны V6 (зона находится примерно на уровне между колен и часто связана с партнерскими отношениями) и зоны, которая в Визард-машине обозначена как V - (минус) и расположена каудальнее <i>(ниже)</i> ступней по средней линии.</p>
        <p>О клинических проявлениях дисфункций ножных и 5-х зон я уже говорил базовом разделе первой части настоящей книги Биологическому Центрированию, а также в начале второй, продвинутой главы.</p>
        <p>Я настоятельно рекомендую обращать внимание на внутрикостные напряжения в области вертлужной впадины, чаще левой, и происходящую от этого разницу длины нижних конечностей, нижний стрейн и производимую им клинику.</p>
        <p>Чаще всего у первичных клиентов вы сразу не найдете актуальности V5 при диагностике - это удел проработанных клиентов. Активность 5-х зон надежно замаскирована верхними компенсациями V4 - 3 - 2.</p>
        <p>Не стоит начинать лечение первичных клиентов с 5-х зон, особенно это касается возрастных клиентов. Такой подход может вызвать обрушение всех их жизненных стратегий и вогнать в жесткий допаминовый криз с депрессией и упадком сил. Имеет смысл включать в лечение протокол V5 не раньше третьей терапевтической сессии (если нет явной актуальности с самого начала).</p>
        <p>Можно с полной уверенностью сказать, что терапия 5 -х зон является серьезным этапом личностного роста - все коллеги, кому довелось испытать это на себе (и я лично) отмечали серьезные изменения в плане расширения перцепции и мировосприятия в целом, исчезновение или значительное ослабление патологических жизненных стратегий (признаки патологичности определялись по результатам их деятельности), а также изменения в работе 4-х, 3-х и 2-х зон в плане повышения социальной адаптации.</p>
        <p>Следует помнить, что любые изменения всегда носят тотальный характер. Если вы начинаете изменяться в чем-то одном, то это влечет за собой изменение всех планов вашего жизнеустройства.</p>
        <p>Когда такие изменения случаются, то начинает меняться все, а люди не могут связать в одну цепочку разные события и явления, связанные с этими тотальными изменениями всего жизнеустройства</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 52</h2>
        <p>(вплоть до физиологии и бытовых навыков) и развивают избыточные внешние усилия своими V3 для удержания привычных рамок, а в итоге - зависают на месте, лишенные ресурса. Просто отпустите все это и дайте ему регрессировать до точки Zero... А потом начнется новый тотальный процесс формирования жизнеустройства, лучшего, чем было до этого!</p>
        <h3 style="color: #BA120A">ВЗАИМОДЕЙСТВИЕ С КЛИЕНТОМ</h3>
        <p>Если вы контактируете с клиентом напрямую, то применимы все те правила, которые я описал в базовой первой части настоящего руководства.</p>
        <p>Если их кратко резюмировать, то это должен быть «наш клиент», который осознанно делает конкретную заявку. В таком случае ваша задача заключается в правильном определении актуальной зоны и грамотном проведении коррекции. Для этого лучше всего пройти специальное обучение, так как от этих факторов, особенно от правильного определения актуальной зоны, зависит конечный положительный результат вашей работы.</p>
        <p>Не стоит навязывать коррекцию кому-либо даже из самых лучших побуждений, особенно родственникам.</p>
        <p>Следует также помнить, что некоторые граждане <i>(не только религиозные)</i> могут болезненно оскорбиться, когда узнают, что процесс коррекции может проводится через флуэдический фантом-фотографию. Ригидность их V3 зон не позволит им принять этот факт. И даже не тратьте свои силы и слова на объяснение таким людям научных принципов многомерности мира. Это не наши клиенты и для них есть другие методы лечения - «таблеточные». К счастью, все больше становится адекватных образованных клиентов.</p>
        <p>Дистантное общение с клиентом имеет свои особенности. Через интернет чаще, чем на очном приеме, обращаются люди из категории «не наши клиенты». Как правило, их обращение к вам начинается длинным текстом с перечислением всех болезней, листом исследований, начиная чуть ли не с детства, отсутствием эффекта от лечения, критикой других специалистов, горестной историей жизненных неудач и прочих лишений, и все это, как правило, завершается просьбой поучаствовать в благотворительности и полечить их бесплатно.</p>
        <p>Типичный пример интернет-обращения «не нашего клиента» (орфография и стиль письма сохранены, имя и город изменены):</p>
        <p>
            <pre>
                <i>
Здравствуйте Юрий !
Меня зовут П, мне 25 )
Примерно с 8 лет испытываю чувство нехватки воздуха .
Все это время мое состояние ухудшалось, и, примерно 4 года назад появился шум в левой части головы, легкое онемение левой части лица , еще проблема с левым глазом
( офтальмолог сказал ,что все нормально, и отправил к неврологу)
ЖКТ плохо работает, белый налет на языке, бессоница ( с детства кстати), даже когда сильно устаю не могу уснуть.
Прикус ровный ,но были большие зазоры между зубами и пришлось ставить брекеты, их уже снял (это так, доп. информация для вас)
Быстрая утомляемость, вес 58 рост 1.70.
Голова плохо работает
3 года назад МРТ показало хроническое внутричерепное давление, пустое турецкое седло. Полгода назад обновил мрт , тоже самое без "пустое турецое седло"
Был у остеопата, сказал что не видит смысла со мной работать поскольку с шеей у меня все более менее в порядке.
Различные врачи-неврологи выписывали различные препараты, не помогают. Конечно, было улучшение , но на 5%
Иглоукалывание делали.
Еще , с помощью какого-то швейцарского препарата мне исправляли атлант, приложили аппарат к затылку надавили , после чего мое состояние немного улучшилось, но я не выздоровел. Вот их сайт www...
Пил всякие гомеопатические препараты, бады, противопаразитарные.
Был у известного биоэнергетика в Москве, он подкорректировал мою энергетику, состояние существенно изменилось , но длилось дней 5 примерно.
Делал кровопускание , поставили банку между лопатками и на шею , потом выпустили грязную кровь ( так они говорят)
после процедуры хотелось летать, думал выздоровел, но эффект к сожалению длился несколько часов.
Что Вы можете сказать !? Есть ли смысл к Вам ехать) Сам из города Л.
                </i>
            </pre>
        </p>
        <p>Довольно часто мне пишут люди, которые или не хотят излечиться или имеют серьезные личностные дезадаптивные качества, которые можно исправить только имея внутренний волевой посыл для этого. Чаще всего все заканчивается соматизацией этой личностной и социальной</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 53</h2>
        <p>несостоятельности. Это следует помнить! Такие люди мониторят интернет-просторы и ищут «чудо-специалиста» на которого они готовы все свое внутреннее говно вывалить чтобы специалист его быстренько разрулил! Сложно ожидать какую-либо эффективность от коррекции у таких клиентов.</p>
        <p>Люди, которые хотят стать вашими клиентами должны заранее представлять себе условия общения с вами: примерную стоимость и количество сессий. И клиент не должен пытаться «перекроить» эти условия по своему! Цена сессии не обсуждается, скидок нет. Если клиент поднимает такие вопросы - сразу можете с ним распрощаться.</p>
        <p>Если вы где-то «прокололись» (чаще всего это бывает по жадности - «деньги типа нужны» и взяли не нашего клиента) то клиент всегда будет не доволен результатами коррекции. Всегда следует вернуть клиенту всю сумму назад, именно всю! Во всех случаях претензии клиента на этом заканчиваются.</p>
        <p>Если вы хотите поработать с клиентом бесплатно, то обязательно возьмите с него минимальную сумму - что-то вроде 5 или 10 руб. железной монеткой, а если дистантно - зачислением на баланс мобильного телефона. Если клиент не передал вам этих денег, то это характеризует его с определенной стороны так, что с ним больше не стоит общаться как с клиентом.</p>
        <p>При взаимодействии с дистантным клиентом всегда имеет смысл брать предоплату в размере 100%. Это может быть перевод на карту или счет в банке, если вы оформлены как предприниматель.</p>
        <p>Я специально уделил много времени вопросам взаимодействия с клиентом, чтобы уберечь вас от всевозможных неприятностей и переживаний, которые могут сильно повредить вашу DSV систему, нервы и тело.</p>
        <p>Я уже писал про варианты вредоносных влияний нечеловеческих сущностей, осуществляемых через других людей, и «не наши клиенты» часто являются такими людьми. К этому стоит отнестись со всей серьезностью. Ко мне часто обращаются за консультацией коллеги с вопросом «что делать?» когда чувствуют, что реально потеряли здоровье и жизненные силы на одном из таких клиентов - так прямо и говорят: «он (клиент) меня высосал всего, все мои силы!». И у вас наверняка есть такие примеры в личной истории? Постарайтесь в такие ситуации больше не попадать, или попадать подготовленными! В таких случаях надо лечить не клиента, а Того, кто стоит за этим клиентом. Я этим навыкам уделяю внимание на продвинутых семинарах.</p>
        <h3 style="color: #BA120A">МО - СИМВОЛЫ. КАК ВСЕ ЭТО РАБОТАЕТ</h3>
        <p>Формулы и МО символы работают по разному. Их можно использовать как для диагностики проблемы, так и для её коррекции.</p>
        <p>Формулы управляют движением Флюида в теле - удаляют застой, ускоряют, замедляют и т.д..</p>
        <p>МО символы меняют качество работы DSV зон по переработке Флюида в переживания (контент). МО символы, по видимому, представляют собой проекцию на наше измерение вектора движения Флюида в торе. Существует МО-символ как для правого, так и для левого вращения. Если судить по результатам применения символов, то их применение более похоже на прямое изменение качеств зоны по приему/ переработке Флюида.</p>
        <p>Не надо искать логического объяснения названия этого феномена (МО), это находится за рамками ума и просто «пришло» в «открытом» состоянии сознания. Хотя, я регулярно встречаю аналогии как самого названия (в японской каллиграфии, к примеру) так и формы символа.</p>
        <p>Ниже представлены "левое" и "правое" МО.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 54</h2>
        <div class="text-center">
            <img alt="52" src="<?php bloginfo('template_url'); ?>/img/book/52.png">
            </br><i>Рис.52 - «Правый» МО символ.</i>
        </div>
        <div class="text-center">
            <img alt="53" src="<?php bloginfo('template_url'); ?>/img/book/53.png">
            </br><i>Рис.53 - «Левый» МО символ.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 55</h2>
        <p>Различить левое и правое МО между собой очень просто - если посмотреть на левое МО в позиции «петля сверху», то более толстый конец петли окажется слева-внизу, а движение по петле в направлении от толстого конца к тонкому будет осуществляться против часовой стрелки - налево. В свою очередь, если посмотреть на правое МО в позиции «петля сверху», то более толстый конец петли окажется справа-внизу, а движение по петле в направлении от толстого конца к тонкому будет осуществляться по часовой стрелке - направо.</p>
        <p>Телесная геометрия здесь не применима в полной мере, нам приходится работать с флюидическими проекциями более высокого измерения на наше.</p>
        <p>Наиболее частая МО позиция для диагностики - дорсальная. Именно позади тела, на неком «экране», символ воспринимается при осуществлении легкого перцептивного дорсального толчка зоны тела (обычно актуальной), хотя, со временем, при развитии навыков и накоплении опыта мы можем найти позицию символа практически в любом направлении - в некоем «перцептивном мета-пространстве». Позиция МО символа определяется по виртуальному циферблату часов.</p>
        <p>Целенаправленная экспозиция МО символа стабилизирует качества Флюида DSV зон человека в направлении повышения уровня упорядоченности (соответственно - энергии системы). С этой целью написаны картины с МО символами определенных позиций, они также изготовлены в металле, в виде медальонов.</p>
        <p>Основная лечебная позиция МО воспринимается как вертикальная вверх на 12 часов - я называю ее как «Витальная позиция», так как она напрямую свидетельствует максимальном прохождении Флюида через зону DSV. Имеются также и горизонтальные лечебные позиции - на 9 часов «позиция лечения внешних влияний», и на 3 часа - «позиция лечения своей правды».</p>
        <p>Существует закономерный позиционный дрейф МО символа в терапевтических позициях - все промежуточные между 9 - 12 - 3 часами позиции имеют тенденцию смещаться в свои конечные пункты - на 9, 12 либо 3 часов.</p>
        <p>Терапевтическая позиция правого МО символа (правая либо левая разновидность символа определяется по форме и направлению завитка символа) в зоне III МО круга (см. Рис. 54) сопровождается медленным смещением к 9.00 часам и "зависании" там до появления терапевтических феноменов.</p>
        <div class="text-center">
            <img alt="54" src="<?php bloginfo('template_url'); ?>/img/book/54.png">
            </br><i>Рис.54 - Диагностически-терапевтический МО круг.</i>
        </div>
        <p>В свою очередь, терапевтическая позиция левого МО символа в зоне III МО круга сопровождается медленным смещением к 12.00 часам и "зависании" там до появления терапевтических феноменов.</p>
        <p>При перцептивной дорсальной диагностике мы обычно находим «продолговатое напряжение» в I или II секторах МО круга (нижняя половина МО круга).</p>
        <p>Чтобы не обмануться в типе МО символа (правое или левое) я на практике «озвучиваю» это перцептивно диагностируемое напряжение</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 56</h2>
        <p>гласным звуком «Ааа» для зоны V4, или «Ууу» для зоны V3, или «Иии» для зоны V2 - такая озвучка гарантированно проталкивает движение Флюида по петле МО символа в направлении от толстого хвоста к тонкому. Сразу становится ясно - с каким типом символа (правый или левый) мы имеем дело!</p>
        <p>Терапевтическое воздействие заключается в перевороте символа на 180* - так МО символ из сектора II круга МО переходит в сектор III, а МО символ из сектора I круга МО переходит в сектор IV.</p>
        <p>При диагностике позиции МО символа в круге мы можем «увидеть» символ в «лечебных» секторах III и IV. Для этого необходимо перенести наше намерение на перцептивный терапевтической позиции в верхних секторах круга. Мы привычно озвучиваем символ для установления его «левой» или «правой» позиции, а в качестве лечения прописываем символ еще раз - более четко, в установленной верхней позиции.</p>
        <p>Существуют определенные закономерности в определении типа влияния нечеловеческих энерго-информационных сущностей на человека. Это может быть прямое, непосредственное влияние, и опосредованное - через других людей.</p>
        <p>Прямое влияние сущностей диагностически проявится правым МО символом в зоне II МО круга. Терапевтическая позиция будет характеризоваться правым МО символом в зоне III МО круга с медленным его смещением к 9.00 часам и зависании там до появления терапевтических феноменов. Описанная позиция имеет характерное название: «Ловец снов» и отлично себя зарекомендовала при лечении ночных кошмарных и напрягающих сновидений, а также дневных прямых повреждающих влияний нечеловеческих энергоинформационных сущностей.</p>
        <p>Ниже, на рис.55, я привожу фото своей терапевтической МО картины «Ловец снов» - масло, холст, мастихин.</p>
        <p>Опосредованное влияние нечеловеческих энергоинформационных сущностей (демонов) через другие физические тела (людей или животных) проявится левым символом МО во II зоне МО круга. Терапевтическая позиция будет характеризоваться левым МО символом в III зоне МО круга с медленным смещением к 12.00 часам и зависании там до появления терапевтических феноменов. Ниже, на рис.56 приведен пример описываемой позиции на МО медальоне.</p>
        <p>Нахождение в активном социуме, особенно в фокусе внимания большого количества других людей, делает необходимым регулярное применение данной терапевтической позиции.</p>
        <p>Ниже приведены типичные примеры лечебных МО позиций <i>(промежуточные и конечные)</i> на примере медальонов:</p>
        <div class="text-center">
            <img alt="55" src="<?php bloginfo('template_url'); ?>/img/book/55.png">
            </br><i>Рис.55 - МО символ на картине «Ловец снов» в позиции 9:15. Масло, холст, мастихин.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 57</h2>
        <div class="text-center">
            <img alt="56" src="<?php bloginfo('template_url'); ?>/img/book/56.png">
            </br><i>Рис.56 - Типичная начальная фаза лечебной МО позиции для коррекции влияния энергоинформационных сущностей транзитом, через других людей.</i>
        </div>
        <div class="text-center">
            <img alt="57" src="<?php bloginfo('template_url'); ?>/img/book/57.png">
            </br><i>Рис.57 - Типичная начальная лечебная МО позиция для ситуации «сам себя накрутил и расстроился».</i>
        </div>
        <div class="text-center">
            <img alt="58" src="<?php bloginfo('template_url'); ?>/img/book/58.png">
            </br><i>Рис.58 - Типичная конечная лечебная МО позиция для ситуации «сам себе накрутил и расстроился».</i>
        </div>
        <div class="text-center">
            <img alt="59" src="<?php bloginfo('template_url'); ?>/img/book/59.png">
            </br><i>Рис.59 - Типичная стартовая терапевтическая МО позиция для ситуации «Привычные грабли на основе кармического опыта».</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 58</h2>
        <div class="text-center">
            <img alt="60" src="<?php bloginfo('template_url'); ?>/img/book/60.png">
            </br><i>Рис.60 - Типичная конечная терапевтическая МО позиция для ситуации «Типичные грабли на основе кармического опыта».</i>
        </div>
        <div class="text-center">
            <img alt="61" src="<?php bloginfo('template_url'); ?>/img/book/61.png">
            </br><i>Рис.61 - Типичная стартовая терапевтическая позиция для ситуации прямого повреждающего влияния демонических сущностей.</i>
        </div>
        <div class="text-center">
            <img alt="62" src="<?php bloginfo('template_url'); ?>/img/book/62.png">
            </br><i>Рис.62 - Типичная конечная терапевтическая позиция для ситуации прямого повреждающего влияния демонических сущностей - «Ловец снов».</i>
        </div>
        <p><b>Примечание:</b></p>
        <p>Если вы устали от этого описания принципов МО символов или не поняли его - просто доверьте работу Визард-машине - она все сделает сама! Вам просто надо определить протокол работы с клиентом!</p>
        <h3 style="color: #BA120A">ФЛЮИДИЧЕСКИЕ ФОРМУЛЫ. КАК ВСЕ ЭТО РАБОТАЕТ</h3>
        <p>Флюидические формулы действия разработаны мною в 2013 году на основе анализа сути протоалфавитов <i>(протоханаанского, в частности)</i> и символически обозначают заранее известное, физически проявленное действие из повседневной жизни, которое вызывает к жизни, по принципу подобия такое же флюидическое действие.</p>
        <p>Формулы управляют действием на флюидическом уровне, поэтому одинаково эффективны для всех флюидических существ (других и нет в природе), как имеющих физическое тело, так и не имеющих такового -</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 59</h2>
        <p>эгрегоры и прочие энергоинформационные сущности любых размеров, форм и «возрастов».</p>
        <p>Имеет значение динамика и способ написания формулы, состояние центрирования специалиста, геометрия символов - когда «делаешь» формулу, то сразу понимаешь - «пошла» она или «не пошла». Интересное наблюдение из практики - если формула «встала» на тело в нужном месте, то её как бы «засасывает» внутрь тела и она не смывается с тела пару недель, а если формула «не встает» на место, то её как бы «отталкивает» от тела, и она стирается одеждой за полчаса.</p>
        <p>Формулы применимы к месту и времени, хотя есть типичные варианты, для применения которых «место и время» наступают с завидной регулярностью. Формулы любят «вставать» вдоль дисфункциональной оси зоны или органа по направлению движения Флюида!</p>
        <p>Если вы работаете вручную на фантоме, то формулы прописываются обычным карандашом, левой рукой, по флюидическим осям, справа-налево. В правую руку я обычно беру для диагностики лечебный нож.</p>
        <p>В Визардмашине используются специально отобранные, наиболее удачные и «рабочие» формулы из множества написанных макетов.</p>
        <p><b>Примечание!</b> Частить с применением формул не стоит - если просто так «направо-налево» раздавать, без учета динамики Флюида, то может быть и не эффективно, и даже вредно. Это как лекарство!</p>
        <p>По-видимому, имеет значение цвет написания формулы - оригиналы матриц я писал золотым цветом, они же использованы в Визардмашине. На теле, в проекции актуальной зоны, иногда хочется писать формулу синим цветом, реже черным. Другие цвета как-то «не идут». Удачное, на мой взгляд, исполнение формул <i>(с написаных ранее матриц)</i> - золотой проволокой 750 пробы на черном дереве - так называемые «таблички Chi».</p>
        <p>При работе с этими табличками можно не писать формулы на теле клиента, а находя дисфункцию в виде объемной жесткости, в теле или за</p>
        <div class="text-center">
            <img alt="63" src="<?php bloginfo('template_url'); ?>/img/book/63.png">
            </br><i>Рис.63 - Таблички Chi</i>
        </div>
        <p>его пределами, большим пальцем левой руки просто проводить по формуле справа налево, как бы сканируя ее.</p>
        <p>Если на обе руки терапевта заняты, то хорошо работает вариант сканирования формулы глазами, как по некоему «штрих-коду», а обе руки терапевта в этот момент максимально обозначают дисфункцию, как объемную жесткость, в теле клиента.</p>
        <p>И совсем уж простой вариант применения формул, без применения перцепции, который особенно актуален для новичков -</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 60</h2>
        <p>найти в теле болезненный участок <i>(это может быть актуальная зона, либо остистый отросток позвонка, или участок миофасция, или висцеральная структура)</i>, и фиксируясь руками на этом болевом участке просто провести глазами, справа налево, четыре раза по необходимой формуле!</p>
        <p>Как я уже говорил выше, существуют флюидические формулы, преимущественно, для левой стороны тела, для структур вентральной оси, и для правой стороны тела. Хотя, на практике, в ручном исполнении, этот порядок может быть изменен в зависимости от конкретной ситуации. Например, формула «Травма» может быть успешно использована как для коррекции физической травмы, так и для лечения вирусной инфекции, либо компенсации тонкоматериальных флюидических повреждений от различных энергоинформационных сущностей, или от «добрых людей» <i>(сглаз/порча)</i>. А экстракорпоральная формула «Ловушка» может быть успешно использована на теле при наличии стойкой дисфункции ключевой зоны DSV <i>(обычно S4, S2 либо V4)</i>.</p>
        <p>В отношении формулы «Фильтр» (см. рис. 64) существует строжайшее правило - её можно применять только на левой стороне тела по латеральной линии, либо экстракорпорально, при необходимости.</p>
        <div class="text-center">
            <img alt="64" src="<?php bloginfo('template_url'); ?>/img/book/64.png">
            </br><i>Рис.64 - Формула «Фильтр»</i>
        </div>
        <p>Читателю не стоит экспериментировать - эти правила, что я даю, получены на практике в результате наблюдений большого количества людей в течение нескольких лет. Все это очень серьезно - можно испортить здоровье или попасть в не очень хорошую линию событий жизни.</p>
        <p>Применяйте готовые и проверенные рецепты и протоколы - это эффективно и безопасно!</p>
        <p>Есть полное название формул, а есть сокращенное. На практике принято использовать сокращенные названия формул.</p>
        <p>К примеру - формула «Травма» обозначает коррекцию этой самой травмы. Формула «Копье» обозначает лечение сложного тройного повреждения <i>(как от трезубца)</i>, наносимого демонической структурой.</p>
        <p>Ниже представлены рисунки наиболее часто используемые в работе флюидические формулы действия с написанных мною формульных матриц.</p>
        <div class="text-center">
            <img alt="65" src="<?php bloginfo('template_url'); ?>/img/book/65.png">
            </br><i>Рис.65 - Формула «Дренаж». Универсальная формула для выведения чего-либо. может служить основой для целевого выведения контента. В этом случае его образ вставляется между первым и вторым значком формулы (справа/налево).</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 61</h2>
        <div class="text-center">
            <img alt="66" src="<?php bloginfo('template_url'); ?>/img/book/66.png">
            </br><i>Рис.66 - Формула «Мертвая вода».</i>
        </div>
        <p>«Мертвая вода» переводит Флюид в максимально отжатое состояние. Название произошло от качеств воды, которую она приобретает после нанесения формулы (на стакане с водой, к примеру). Вода начинает втягиваться центростремительно и выбрасывать Флюид вертикально, вдоль тонкой оси - как черная дыра на астрономических снимках!</p>
        <p>Хорошие дезинтоксикационные функции мертвой воды при наружном применении, а особенно - внутрь при питье (отравление недоброкачественной едой, особенно с подачи «добрых людей»).</p>
        <p>Ни в коем случае нельзя вводить внутривенно растворы мертвой воды!</p>
        <div class="text-center">
            <img alt="67" src="<?php bloginfo('template_url'); ?>/img/book/67.png">
            </br><i>Рис.67 - Формула «Живая вода».</i>
        </div>
        <p>«Живая вода» переводит Флюид в потенциированное состояние. Название произошло от качеств воды, которую она приобретает после нанесения формулы <i>(на стакане с водой, к примеру)</i>. Вода начинает расширяться центростремительно во всех направлениях.</p>
        <p>Отмечены хорошие метаболические, трофические, общестимулирующие <i>(энергетику также)</i>, омолаживающие эффекты Живой воды <i>(можно использовать физраствор)</i>, внутрь, наружно, при инъекциях в косметологической практике, а также в/в введениях в экстремальных и терминальных состояниях при тяжелых соматических заболеваниях.</p>
        <p>Рекомендуется постоянное использование формулы для нанесения на напитки и еду <i>(общеоздоравливающий и омолаживающий эффекты)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 62</h2>
        <div class="text-center">
            <img alt="68" src="<?php bloginfo('template_url'); ?>/img/book/68.png">
            </br><i>Рис.68 - Экстракорпоральная «Х-формула» для ЧСВ утилизации.</i>
        </div>
        <p>Х-формула применяется как симптоматический ЧСВ - утилизатор при верхнем, а особенно - нижнем расщеплении (V4) восходящего потока Флюида. Формула всегда применяется за пределами тела физического в зоне флюидического напряжения над правым плечом.</p>
        <p>Эффективность Х-формулы повышается при ее одновременном озвучивании серией согласных звуков, которые подготовленный специалист может считать перцептивно.</p>
        <p>Визардмашина генерирует согласные в режиме случайного выбора определенное время, установленное экспериментальным путем, что на практике дает схожий эффект с перцептивным выбором звуков.</p>
        <div class="text-center">
            <img alt="69" src="<?php bloginfo('template_url'); ?>/img/book/69.png">
            </br><i>Рис.69 - Формула «Крючок».</i>
        </div>
        <p>Формула «Крючок» применяется только за пределами тела, слева от клиента, в верхней части зоны редукции. Предназначена для удаления из R-зоны нечеловеческих сущностей и людей находящихся в тонком теле после смерти тела физического <i>(НУМы)</i> и оказывающих инвазивное влияния на левые верхние зоны S тела ума клиента.</p>
        <p>Эти патологические влияния проявляются в навязывании телу ума живого человека желаний, страстей и дилемм с целью расщепления зоны V2 и получения из «целевой тушки» дуккхи/страдания а также получения от человека резонансным путем переживаний целевого потребления <i>(еда, напитки, секс, табакокурение, алкоголь, шоппинг, азартные игры)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 63</h2>
        <div class="text-center">
            <img alt="70" src="<?php bloginfo('template_url'); ?>/img/book/70.png">
            </br><i>Рис.70 - Экстракорпоральная «Ф-формула».</i>
        </div>
        <p>Формула применяется только за пределами тела физического, внизу-слева напротив бедра, голени и стопы, либо под ногами клиента.</p>
        <p>Предназначена для удаления из зоны влияния высших нечеловеческих сущностей - Демонов.</p>
        <p>Перцептивно, центральный смысловой знак имеет багрово- закатный оттенок в черном продолговатом обрамлении.</p>
        <p>К сожалению, эффективна не всегда, но в большей части случаев. Может служить основой для формирования более сложных флюидических прописей, предназначенных для очищения и поднятия контента «нижних миров».</p>
        <p>Технологии доступны только на продвинутых семинарах.</p>
        <div class="text-center">
            <img alt="71" src="<?php bloginfo('template_url'); ?>/img/book/71.png">
            </br><i>Рис.71 - Формула «Копье».</i>
        </div>
        <p>Суть формулы «Копье» - лечение сложных тройных флюидических повреждений наносимых высшими нечеловеческими сущностями по типу «укола трезубцем» .</p>
        <p>Формула «Копье» чаще всего используется на нижних левых и центральных зонах: S7 - S6 - S5 - S4; V5 - V4.</p>
        <p>Лечение повреждений от сновидений зоны S1 также может осуществляться этой формулой.</p>
        <p>Также хорошо зарекомендовала себя для лечения повреждений корня Рода (пуповина тонкого плана).</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 64</h2>
        <div class="text-center">
            <img alt="72" src="<?php bloginfo('template_url'); ?>/img/book/72.png">
            </br><i>Рис.72 - Формула «Solis».</i>
        </div>
        <p>Формула «Solis» представляет собой символическое изображение Творца - места истечения в наш мир высокопотенциированного Флюида.</p>
        <p>Универсальная формула, идеально подходит для заполнения пролеченных пустых мест, как в теле физическом, так и за его пределами. Применение «Solis» вызывает ощущения тепла, чувства любви и умиротворения.</p>
        <p>Применительно к телам человека формула «Solis» чаще всего располагается над головой, по оси вверх, примерно на длину торса.</p>
        <p>Богоподобие человека заключается в возможности трансформировать отжатый негативный флюид в высокопотенциированный (рождение Плода). Это и есть наша внутренняя алхимия или Делание. Подробно об этом я рассказываю в третьей части книги.</p>
        <div class="text-center">
            <img alt="73" src="<?php bloginfo('template_url'); ?>/img/book/73.png">
            </br><i>Рис.73 - Формула «Творец».</i>
        </div>
        <p>Формула «Творец» символизирует связь и родство человека с творцом. Дословно - человек есть порождение Творца.</p>
        <p>Формула наносится на область сердца либо спереди на V3 в проекции 10 грудного сегмента. Ее нанесение приводит к моментальной резонансной связи с источником высокопотенциированного Флюида <i>(Творцом)</i> поступлению его в тело ума и тело физическое человека. Это вызывает центробежное расширение расширение из Сердца <i>(зоны V3)</i> на периферию, во все зоны DSV, а также в остальные органы и части тела. при этом возникает достаточно глубокое трассовое состояние, остановка мышления, переполнение чувствами спокойствия, всепрощения, любви и благости.</p>
        <p>Самостоятельно учиться писать флюидические формулы - поверьте, не стоит! Особенно на теле клиента. Обучиться этому искусству можно очно, на проводимых мною семинарах. Информация о семинарах всегда</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 65</h2>
        <p>есть на основном сайте <a href="http://chikurov.com">chikurov.com</a> и в социальных сетях, где меня легко найти.</p>
        <p>Алгоритмы Визардмашин постоянно обновляется и совершенствуется. Последующие апгрейды программы имеют более расширенный интерфейс пользователя с более серьезными возможностями коррекции различных состояний клиента.</p>
        <h3 style="color: #BA120A">ВИЗАРДМАШИНЫ</h3>
        <p>К моменту написания этой книги прошло около двух лет с создания первой Wizardmachine <i>(Визардмашины)</i> - совершенно парадигмального изобретения, не имеющего аналогов.</p>
        <p>То, что можно успешно работать с клиентом через фантом <i>(в данном случае имеется в виду фотография)</i> известно с доисторических времен. Технологии доказали свою эффективность на протяжении тысячелетий. В настоящее время к работе через фантом можно отнести расстановки по Хелингеру и всевозможные пси-театры, различные разновидности куклотерапии и прочая...</p>
        <p>То, что на фотографиях <i>(классических, на солях серебра)</i> можно фиксировать галлюцинации и прочие тонкие планы было известно еще с 20-х годов прошлого века. Позже работы Питерских исследователей закрылись тогдашним НКВД грифом «секретно», как и все паранормальное, выходившее за рамки обычного разумения.</p>
        <p>Первоначально я проводил эксперименты с классическими фотографическими носителями, благо их сохранилось много из детства и студенческих лет <i>(я тогда активно увлекался фотографией - сам снимал, проявлял пленки, печатал фотки в темной комнате с красным фонарем и сушил их на глянцевателе...)</i>. Затем я обнаружил не меньшую эффективность при работе с актуальным карандашным рисунком (обычный черный грифельный карандаш), выполненным левой рукой (примитивный, «детский» рисунок). По всей видимости, кристаллы углерода в карандашном рисунке выполняют роль носителей флюидической памяти. Сам актуальный карандашный рисунок выполняется в состоянии актуального переживания рисовальщика. Это могут быть воспоминания/повторные переживания проблемы в визуальных картинках, диалогах, ощущениях, запахах, формах, предметов обстановки и окружающей среды и прочая.</p>
        <p>Когда мы заново переживаем воспоминания связанные с конкретным человеком, при этом одновременно рисуя его грифельным карандашом левой рукой, наполняя рисунок образами из правого полушария, то мы накачиваем рисунок Флюидом с особой комбинацией качеств присущих конкретному живому человеку.</p>
        <p>Полученный фантом клиента будет идентичен своими флюидическими качествами человеку в реале, что позволит нам проводить как диагностику, так и коррекцию флюидических напряжений конкретного клиента.</p>
        <p>Дальше интереснее - оказалось, что изображение человека на электронных носителях, таких как экран смартфона или планшета или ноутбука также несут в себе флюидические качества фантома! А актуальные фото можно делать быстро и сколько угодно часто! Это очень удобно при работе с переживаниями личной истории.</p>
        <p>Если через бумажные носители можно диагностировать при помощи лечебного кастомизированного ножа или соли и пролечивать через написание флюидических формул действия прямо на бумажном носителе, вдоль выявленных флюидических силовых линий (лучше карандашом), то установленная эффективность нанесения флюидических формул действия в виде заранее подготовленных картинок на экране компьютера на фото клиента, также расположенное на экране компьютера открывала доселе невиданные возможности автоматизации и алгоритмизации процесса.</p>
        <p>Кроме того, применение электронных фантомов клиента имеет неоценимое преимущество - негативный отжатый дисфункциональный флюид сливается в бездонную трубу мусоропровода под названием Интернет! этим и объясняется более высокая эффективность электронных вариантов Визардтеапии в сравнении с ручными вариантами.</p>
        <p>Также применение Визардмашин сразу сделало доступным эту технологию для применения новичками. Уже после посещения базового семинара по Биологическому центрированию специалист способен освоить и эффективно применять Визардмашину в своей практике!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 66</h2>
        <div class="text-center">
            <img alt="74" src="<?php bloginfo('template_url'); ?>/img/book/74.png">
            </br><i>Рис.74 - Главная страница Wizardmachine.</i>
        </div>
        <p>Визардмашины реализованы на практике как интерактивный вебпроект. Именно постоянный обмен данными с сервером через интернет обеспечивает, по всей видимости, флюидическое «перетекание» от напряженных зон DSV фантома клиента в «бездну Сети». Я пробовал в работе автономные варианты Визардмашин <i>(без обмена данными через интернет)</i>, но их эффективность оказалось закономерно ниже.</p>
        <p>Самая первая Визардмашина - <a href="http://wizardmachine.ru">wizardmachine.ru</a> предназначалась для коррекции психосоматических расстройств, дилемм ума и различных личностных напряжений.</p>
        <p>Для меня стало большой неожиданностью, когда явной положительной динамикой отозвались клиенты с различными соматическими проблемами - боли в пояснице, язва желудка и панкреатит, вирусные инфекции и многое другое. По всей вероятности, в генезе любого соматического страдания, в самой его основе, лежат флюидические причины напряжений и застоев негативного флюида в DSV системе тела ума, которые закономерно реализуются «соматическими прорывами» у клиентов. А Визардтерапия целенаправленно влияет на флюидическую динамику зон DSV фантома, а соответственно - клиента.</p>
        <p>Внешний вид стартовой страницы <a href="http://wizardmachine.ru">wizardmachine.ru</a> представлен на рисунке 74. В качестве фоновой картинки на заставке главной страницы использована моя картина «Исполнитель желаний» (холст, масло, мастихин, 2014г.)</p>
        <p>Доступ к проекту предоставляется после ввода логина и пароля, после чего пользователю предлагают определиться с режимом работы - если клиент для Визардтерапии находится рядом, в реале, то провести диагностику зоны актуального напряжения можно вручную, непосредственно на клиенте, а затем войти в программе в режим выбора актуальной зоны и активировать ее. Выбранная в программе актуальная зона активирует автоматический протокол коррекции с одноименным названием.</p>
        <p>Протоколы коррекции подобраны опытным путем и регулярно улучшаются. Фактически, все то, что я бы делал своему клиенту в плане коррекции флюидической динамики, при наличии у него той или иной актуальной зоны, я реализовал в виде алгоритма программы.</p>
        <div class="text-center">
            <img alt="75" src="<?php bloginfo('template_url'); ?>/img/book/75.png">
            </br><i>Рис.75 - Окно выбора режима работы.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 67</h2>
        <p>Если вы работаете с дистантным <i>(удаленным территориально)</i> клиентом или сами с собой, то диагностику актуальной зоны для выбора протокола коррекции можно провести кастомным ножом либо солью.</p>
        <p>Для удобства работы в окно программы помещена смещаемая вверх/вниз по оси фантома клиента, фотография лечебного ножа Marakata. Оказалось, что фантом лечебного ножа обладает теми же флюидическими качествами, что и сам нож в реале.</p>
        <p>Я рекомендую задержаться в режиме диагностики не менее, чем на полминуты, так как часто на первый план выходят компенсирующие флюидические напряжения зон DSV. Чаще всего такое явление отмечено в районе 2-х зон - я так и называю этот вариант, как «псевдо-двушка». Истинная V2 актуальность всегда будет выходить за пределы тела над левым плечом в верхнюю часть зоны редукции.</p>
        <p>Не надо торопиться на диагностике - подвигайте нож или соль вверх/вниз вдоль центральной оси фантома и обратите внимание на смещаемые за ножом (или солью) напряжения внутри фантома клиента! Это и будут искомые актуальные зоны DSV!</p>
        <p>Как только вы определились с актуальностью зоны - жмите на кнопку «выбор протокола» и попадете на страницу с таблицей выбора зон и кратким описанием их проблем <i>(см. рис. 76)</i></p>
        <div class="text-center">
            <img alt="76" src="<?php bloginfo('template_url'); ?>/img/book/76.png">
            </br><i>Рис.76 - Окно выбора протокола коррекции.</i>
        </div>
        <p>Жмите кнопку «выбрать» и попадете на следующий этап - загрузка и редактирование фото клиента. Фото должно быть сделано заранее, в актуальном режиме <i>(в момент переживания проблемы либо воспоминании об этом переживании - для ума все равно)</i>. Фото необходимо делать в полный рост, руки в стороны, ни в коем случае не в зеркале! При редактировании фото его необходимо обрезать рамкой в формате сторон 3/4 <i>(3 части - ширина, 4 части - высота)</i>. После чего необходимо нажать кнопку «редактировать фото» и перейти на страницу калибровки фантома <i>(см. рис. 77)</i>.</p>
        <div class="text-center">
            <img alt="77" src="<?php bloginfo('template_url'); ?>/img/book/77.png">
            </br><i>Рис.77 - Окно калибровки фантома клиента при уже активированном протоколе.</i>
        </div>
        <p>Начинать калибровать фантом следует со смещения фото клиента легким круговым движением по рабочему окну, таким образом, чтобы перцептивно ощутить «вязкость места посадки» фото фантома на экране.</p>
        <p>Затем, используя перцептивные ощущения, «натянуть» калибровочное кольцо на фото клиента со стороны его левой руки и установить его диаметр, так, чтобы сверху и снизу тела клиента, между</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 68</h2>
        <p>кольцом и телом на фото оставалось немного места - пропорционально размеру головы на фото.</p>
        <p>При калибровке зон DSV фантома мы перетаскиваем мышкой или пальцем <i>(если планшет)</i> кружочки с номерами зон DSV с калибровочного образца на фото клиента. Начинать калибровку зон следует с актуальной зоны, что соответствует номеру выбранного протокола. При переносе зоны обязательно используем перцептивные ощущения «вязкости места посадки» зоны на ее место на фантоме! Постепенно мы переносим все зоны на фото клиента используя ощущение вязкости посадки зоны. Особого порядка очередности переноса зон нет - используем ощущение желания взять ту или иную зону.</p>
        <p>После окончания калибровки фантома жмем на кнопку «выполнить» для старта процедуры коррекции. Если мы забыли перенести какую-либо из зон DSV на фантом клиента, то программа нам об этом ненавязчиво напомнит.</p>
        <div class="text-center">
            <img alt="78" src="<?php bloginfo('template_url'); ?>/img/book/78.png">
            </br><i>Рис.78 - Протокол коррекции выполняется. Фаза МО-символов на D1 и V5.</i>
        </div>
        <p>Вращение калибровочного кольца с формулами «Ловушка» и «ЧСВ- утилизатор» происходит по особому алгоритму, подобранному экспериментальным путем.</p>
        <p>Протокол коррекции индивидуален для каждой актуальности и включает в себя комбинацию и месторасположение флюидических формул, МО-символов и первоэлементов на зонах DSV фантома клиента. Степень выполненной работы по коррекции актуального напряжения отображается в процентах <i>(см. рис. 78)</i>.</p>
        <p>После окончания выполнения протокола коррекции программа вас проинформирует. Возможно выйти и загрузить фантом другого клиента или продолжить работу с текущим клиентом нажав кнопку «продолжить сессию», после чего появятся дополнительные кнопки выбора протокола коррекции <i>(см. рис. 79)</i>.</p>
        <div class="text-center">
            <img alt="79" src="<?php bloginfo('template_url'); ?>/img/book/79.png">
            </br><i>Рис.79 - Рабочее окно окончания сессии и перехода к другим режимам работы.</i>
        </div>
        <p>На момент написания этой книги существуют следующие протоколы коррекции Wizardmachine имеющие описательную</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 69</h2>
        <p>диагностическую форму, которая помогаем нам разобраться с актуальностью клиента, дополнительно с диагностическими тестами:</p>
        <p>(V1) КРАНИАЛЬНЫЙ ПРОТОКОЛ - используется при актуальности зоны головы, а также для терапевтической дефрагментации ума;</p>
        <p>(V2) ЛЮДИ И ОТНОШЕНИЯ. ВЕЩИ, ПРЕДМЕТЫ И ДОСТИЖЕНИЕ ЦЕЛЕЙ - используется при застрявших назойливых мыслях в голове о людях или предметах, мысленные диалоги, остановленных действиях: «сделать или не сделать... поступать так или эдак... купить или не купить... выбрать это или то...»;</p>
        <p>(V3) РАЗДРАЖЕНИЕ И НЕПРИЯТИЕ - используется при следующих ситуациях: «Раздражают и напрягают обстоятельства жизни, события и явления природы и социума, действия и поступки других людей, их внешний вид или слова. Стойкое ощущение собственной правильности и крутизны»;</p>
        <p>(V4) СУЕТА, БЕСПОКОЙСТВО И НАПРЯЖЕНИЕ - используется в ситуациях: «Беспокойство о том, что произойдет, ускорение мышления и действий, недовольство собой и заниженная самооценка: «... опоздаю, не успею... а вдруг случиться... а что будет... а кто что скажет/подумает про меня... а как я буду выглядеть в глазах окружающих... я стараюсь все лучшим образом делать..." и далее, в этом роде»;</p>
        <p>(V5) ИРРАЦИОНАЛЬНОЕ, ВИТАЛЬНАЯ СИЛА - используется в следующих ситуациях: «Иррациональное. Ощущение непреодолимого препятствия на этапе жизненного пути. Насильственное следование некой жизненной стратегии, витальные страхи». Потеря «жизненной силы»;</p>
        <p>ДРЕНАЖ (РЕАКТИВАЦИЯ РЕСУРСА) - предназначен для флюидической очистки зон DSV тела ума. Рекомендован при хронических либо кармически отягощенных, а также гипоресурсных состояниях. Можно применять сразу дополнительно после основного протокола (кроме V5) либо самостоятельно;</p>
        <p>SOLIS - предназначен для "гиперресурсных" состояний, которые закономерно возникают после удачных проработок клиента на Wizardmachine, Терапевтической дефрагментации, Tarotmachine, а также после проработки кармических и родовых проблем либо после длительной "отжимке" негативного флюида из физического тела.</p>
        <h3 style="color: #BA120A">ПАМЯТКА ПО ПРИМЕНЕНИЮ ВИЗАРДМАШИНЫ</h3>
        <p>1. Нельзя частить с протоколами - следующий протокол делаем только после отработки напряжений физического тела (если дистантно работаем, то напряжения сами нивелируются в течение нескольких дней);</p>
        <p>2. Осторожнее с возрастными клиентами - в силу ригидность им сложнее принять происходящие с ними изменения жизненных стратегий;</p>
        <p>3. Очень уважительно относимся к применению протокола V5 - он реально меняет тело ума, тяжело бывает потом тем, кому нечем наполнить свою новую жизненную стратегию. Ну и про допаминовые резкие колебания помним - сначала эйфория - летаем на крыльях, а потом несколько дней может быть упадок сил и эмоций, который через 4-6 дней восстанавливается, а клиент оказывается на более высоком уровне вегетативной и социальной адаптации, чем до проведения протокола. </p>
        <p>4. Всех подряд в машину не вставляем - помним, что должна быть актуальная заявка клиента!</p>
        <p>5. Себя любимого по несколько раз на дню в Визардмашину не вставлять! Почему - см. выше!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 70</h2>
        <h3 style="color: #BA120A">WIZARDDUOSMACHINE<br> ПРОБЛЕМЫ ОТНОШЕНИЙ МЕЖДУ МУЖЧИНАМИ И ЖЕНЩИНАМИ, А ТАКЖЕ ПРИЧИНЫ НЕКОТОРЫХ ПОСТУПКОВ</h3>
        <p>Слова типа «любовь» я хочу оставить романтикам и поэтам. Я также не затрагиваю психологические и психоаналитические концепты этих состояний, а рассматриваю процесс с точки зрения Биологического Центрирования.</p>
        <p>Я также допускаю, что мнение некоторых читателей может отличаться от моего и глава эта может вызвать массу критики, но меня это не волнует. Вы также можете не верить в написанное, но это не отменяет его реальности.</p>
        <p>Коррекция состояний реализована в интерактивном проекте <a href="http//:wisardduos.ru">http//:wisardduos.ru</a></p>
        <p>Я буду описывать процесс с точки зрения мужчины и женщины раздельно, так что интересы всех сторон будут учтены.</p>
        <p>Мужчина. Как только вы знакомитесь или начинаете общаться с женщиной, в личном порядке или по работе, то тут же включаются в действие процессы, о которых вы даже и не подозреваете.</p>
        <p>Слева от женщины имеется серпообразная <i>(как растущая луна)</i> зона напряжения, она как бы «висит в воздухе» <i>(зона редукции флюида, или R- зона)</i>.</p>
        <p>У мужчины эта зона тоже есть, но женщины с ней связаны более сильно. Их мысли, эмоции и поступки целиком и полностью зависят от того, что там находится в этой R-зоне. Можно с полной уверенностью утверждать, что женщина, ее суть, темперамент, мысли и прочая - есть R- зона!</p>
        <p>Так вот... любая женщина испытывает перманентное томление/ напряжение/тревогу вследствие взаимодействия с компонентами R-зоны и стремиться от него всячески избавиться на биологическом уровне. Любой мужчина в поле зрения женщины есть потенциальный акцептор (приемник) ее внутренних напряженных состояний, суть которых иррациональна и находится за пределами осознавания.</p>
        <p>Само «втюхивание» в мужчину компонентов R-зоны может проходить, и как правило происходит не только в момент секса, но и во время совместного ночного сна, при разговоре «глаза в глаза», а особенно - во время еды и питья!</p>
        <p>Лучший по ощущениям женщины тот мужчина, который наиболее хорошо забирает от женщины на себя компоненты R-зоны: «...ты мой прынц! ты мой герой!». И с таким мужчиной ей необъяснимо очень хорошо и спокойно: «... голова пустая... ни о чем не думаю... ничего не тревожит».</p>
        <p>Этим компоненты женской R-зоны могут быть ресурсом для мужчины, его тела и ума, а могут быть и отравой.</p>
        <p>Если такие напряжения R-зоны находятся на уровне левого плеча и руки - то у такой женщины есть куча дилемм и табу, а также четкой уверенности «как оно должно быть, а как не должно», и как только она «втюхает» этот вполне материальный субстрат в мужчину, то уж будьте уверены - «вынос мозга» и расщепление потока на V2 мужику гарантированы!</p>
        <p>Если напряжение зоны R находится на уровне левого легкого и молочной железы, то у этой женщины есть проблемы с обидами и выстраиваемой вокруг этого жизненной стратегией. После «втюхивания» мужчину накроет стойкое чувство вины и им будет удобно манипулировать.</p>
        <p>Напряжение зоны R на уровне левого полутаза, бедра и всей ноги, вплоть до стопы, будет вызывать у женщины беспокойство, суету и страхи, низкое давление, вегетативную дистонию и головные боли. После перенаправления этого потока в мужчину женщине будет «спокойно, хорошо и безопасно», а у мужчины могут быть два варианта развития событий.</p>
        <p>Вариант 1 - у мужчины хорошо пойдут дела и он заработает денег;</p>
        <p>Вариант 2 - разовьется на фоне конституционального дефекта родового канала и недостатка первоэлементов для сборки тела ума и тела физического. Проявится этот вариант дисфункцией V4 и нижним расщеплением потока - этот мужчина будет будет злиться, напрягаться, заниматься пиздежом и демагогией, проявлять агрессию и склонность к алкоголизации.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 71</h2>
        <p>Женщины. Всегда дьявольски интуитивна вследствие тесной интимной связи с внетелесной R-зоной. Большинство процессов в уме проистекает за пределами логоса в виде неких «интуитивных состояний», но иногда надо «ткнуть пальцем» и сказать: «... нууу... пусть будет вот эта мысль!».</p>
        <p>Как только вы знакомитесь или начинаете общаться с мужчиной, в личном порядке или по работе - тут же в вашем уме включаются в действие процессы, о которых он даже и не подозревает!</p>
        <p>Интуитивно вы будете выбирать того мужчину, рядом с которым вам будет спокойно и комфортно, а ваши мысли будут останавливаться. При этом, мужчина внешне может быть очень далек от идеалов красоты.</p>
        <p>Вы не всегда можете оформить в мысли и слова содержание вашего ума, а ваш мужчина, после переноса в него R-контента сделает это в лучшем виде и всегда будет думать что это его «гениальные мысли и достижения».</p>
        <p>Всегда следует обращать внимание на внетелесную, как бы «висящую в воздухе» округлую зону напряжения, расположенную над его правым плечом - зону ЧСВ <i>(чувство собственной важности)</i>. Иногда ее может быть не видно, иногда она может быть маленькая, а иногда огромная - как воздушный шар! Обычно эта штука увеличивается в размерах, когда женщина вливает в мужчину контент (содержание) своей R-зоны. Состав зоны ЧСВ - это «выхлоп из дымовой трубы его ума» - балластные мыслеформы и всякой прочий хлам и мусор ума.</p>
        <p>Наиболее «дымное/калорийное» содержание ЧСВ бывает при нижнем расщеплении потока на V4 в данном контексте бывает связано с невозможностью переработки мужчиной женского ресурсного нижнего R- контента вследствие проблемы его родового канала.</p>
        <p>Большая зона ЧСВ - это большие проблемы, такие как повышенное давление, звездная болезнь, алкоголизация и ранняя коронарная смерть...</p>
        <p>Если при знакомстве с мужчиной вы наблюдаете большую зону ЧСВ над его правым плечом, то вам с этим мужчиной не светит ничего хорошего - скорее всего у него конституциональная слабость V4 и корня. Рода, а свой контент зоны R который вы туда собираетесь сгрузить только все усугубит - скорее всего убьет через инфаркт!</p>
        <p>По изменению качеств мужской зоны ЧСВ а также по затруднению «втюхивания» в него вашего контента R-зоны всегда можно безошибочно вычислить «сучку», которая покусилась на святое святых и стала сливать в вашего мужика свой R-контент, а сама расслабляться при этом! Поэтому тщательно отслеживайте свои «кайфовые состояния умиротворенности» и связанный с этими состояниями рост зоны ЧСВ у вашего мужчины! Мужчин надо беречь!</p>
        <div class="text-center">
            <img alt="80" src="<?php bloginfo('template_url'); ?>/img/book/80.png">
            </br><i>Рис.80 - Схема Duos-функционала мужчины и женщины в паре и отношениях.</i>
        </div>
        <p>У пары мужчина/женщина всегда включается особый метафункционал, который делает их не похожими на себя, если бы они</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 72</h2>
        <p>были одни, сами по себе. Это надо всегда учитывать при проведении терапии.</p>
        <p>Иногда я начинаю Визардтерапию со стандартных протоколов Визардмашины, а иногда полезно начать терапию с Duos-протокола, учитывающего парный метафункционал зон DSV.</p>
        <p>При Duos-взаимодействии двух мужчин <i>(отец-сын, подчиненный- начальник, гомосексуальная пара в отношениях)</i> у них будет дополнительно включаться DSV функционал, который будет делать мужчин не похожими на себя, если бы мы их рассматривали отдельно. Э т о т метафунционал характеризуется перегрузкой правых колонн системы DSV и резонансными явлениями в их зонах ЧСВ. Все это будет превращать мужиков в двух конкурирующих друг с другом индюков!</p>
        <div class="text-center">
            <img alt="81" src="<?php bloginfo('template_url'); ?>/img/book/81.png">
            </br><i>Рис.81 - Схема Duos-функционала двух мужчин в семье или на работе.</i>
        </div>
        <p>Эти схемы и протоколы коррекции хорошо себя показали не только при терапии семейных отношений и личностных проблем, но и при настройке отношений в трудовом коллективе.</p>
        <p>При работе с фото/фантомами клиентов сверху распологается более старший мужчина. Эта закономерность встречается более чем в 85% и обусловлена биологическими факторами - более старшая мужская особь является «Альфой», так как имеет больше ума, мудрости и жизненного практического опыта.</p>
        <p>Аналогичные ситуации возникают при Duos-функционале между двумя женщинами, с той разницей, что активируются в большей степени левая и средняя колонны DSV системы. Проблемы отношений двух женщин <i>(в семье мать и дочь, сестры, подруги, бизнес-партнеры, коллеги или сослуживцы на работе)</i> во многом обусловлены контентом R-зоны, как правило - иррациональным и эмоциональным. В самой R-зоне отмечаются резонансы.</p>
        <div class="text-center">
            <img alt="82" src="<?php bloginfo('template_url'); ?>/img/book/82.png">
            </br><i>Рис.82 - Схема Duos-функционала двух женщин в семье или на работе.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 73</h2>
        <p>Максимальное напряжение в R-зоне и резонансы в нем проявляются тогда, если фото/фантомы клиентов располагаются в позиции «молодая над старшей». Молодая женщина является более «Альфой» <i>(доминирующей особью)</i> с точки зрения биологии, так как у нее больше шансов зачать и родить детей, чем у более старшей особи. Эта закономерность встречается более чем в 85% случаев Визардтерапии.</p>
        <h3>ЧАСТЬ III<br>ПСИХОДИНАМИКА ИРРАЦИОНАЛЬНОГО</h3>
        <h3 style="color: #BA120A">ФЛЮИДИЧЕСКАЯ КАРТИНА МИРА</h3>
        <ul>
            <li>Флюид есть вселенская субстанция (дыхание Творца);</li>
            <li>Флюид является основой построения материального мира;</li>
            <li>Флюид состоит из первоэлементов: «воздух», «вода», «огонь», «земля», комбинация которых определяет разнообразие объектов материального мира <i>(они же «Ангелы»: Гавриэль, Михаэль, Уриэль, Рафаэль; они же символы в Tarot: Пентакли, Жезлы, Кубки, Мечи)</i>;</li>
            <li>Флюид является первопричиной мыслей, электричества, электромагнитного спектра, гравитации, проявленного материального мира;</li>
            <li>Флюид имеет четкую количественную характеристику, такую как: «благодать» или «потенция», которая определяет способность и качества Флюида создавать и стабилизировать материю (аналогии: «живая» и «мертвая» вода), или «глубину опускания Флюида в материю», а так же качества самой материи;</li>
            <li>Много «благодати» – центробежная тенденция – позитивный Флюид; мало «благодати» - центростремительная тенденция - «негативный» Флюид;</li>
            <li>Любой материальный объект имеет ритмически изменяющуюся центробежную/центростремительную тенденцию движения Флюида – «дыхание жизни», применительно к человеку – краниосакральный ритм;</li>
            <li>Чем «глубже» в материю входит Флюид, чем больше «благодати» от потратил, тем более он приобретает центростремительные качества (феномены гравитации применительно к планетарным объектам, и системный Эгоизм, применительно к человеку, либо «дисфункция» применительно к тканям тела);</li>
            <li>«Падший Ангел» – Флюид, который «спустился» глубоко в материю, потратил свою «благодать» на создание и стабилизацию этой материи - отдал первоэлементы и приобрел максимальные центростремительные качества (Эгоизм);</li>
        </ul>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 74</h2>
        <ul>
            <li>Источник положительного Флюида для «нашего мира» – Солнце с множеством божественных имен, их антропоморфных аналогий и ключевых культовых ритуалов праздников с привязкой к позициям Солнца – летний максимум, зимний минимум, весеннее и осеннее равноденствия;</li>
            <li>Звезды – своеобразные флюидические «окна» в наш видимый мир, через которые потенциированный Флюид начинает схождение в материю - сначала в Водород (Н), а потом в более тяжелые элементы (истинная таблица Д. Менделеева);</li>
            <li>Утилизатор негативного Флюида – ближайшая к нашей Солнечной системе черная дыра, в окрестностях звезды Вега, с максимальной центростремительной тенденцией – Гедес (Ад) – бывшая звезда, в которой в результате звездного цикла «выгорел» весь положительный Флюид и водород, она стала «сверхновой», взорвалась, и превратилась в черную дыру.</li>
            <li>Полезные фразы для поисковиков по теме: «Эфиродинамика Ацюковский»; «Вильгельм Райх, оргон, клаудбустер, оргонный аккумулятор»; «Подлинная таблица Менделеева»; «Кили и физика вибраций».</li>
        </ul>
        <h3 style="color: #BA120A">НООСФЕРНЫЙ ЭГРЕГОР ПОТРЕБЛЕНИЯ</h3>
        <p>В какой то момент времени от начала мира Творец был один. Только Он, и его творение, которое он создавал из себя.</p>
        <p>Затем настала необходимость утилизировать часть творения, так как какая-то часть творения имела первоначальный кинетический импульс Творца и продолжала дальнейшее созидание материального мира, а какая-то часть творения потеряла этот первичный импульс Творца, - перестала созидать и банально загаживала пространство (как деревья в саду, которые не приносят плода).</p>
        <p>С этой целью Творец разделил себя на две части – одна часть продолжала «извергать» из себя потенциированный флюид для продолжения процесса творения, а другая предназначалась для приема утилизации хлама, чтобы использовать его как ресурс/материал для нового творения.</p>
        <p>Визуально нам проще представить себе полую трубку, расположенную вертикально. Из верхнего конца трубки вода изливается фонтаном вверх, а затем рассыпается в стороны струями и брызгами (это Творец рождает творение), а нижняя часть этой трубки как пылесосом втягивает в себя упавшую воду <i>(это “Падший Ангел”, а на самом деле – отделенная часть Творца)</i>. Вода по трубке поднимается наверх, преобразуется, и вновь изливается фонтаном вверх в виде потенциированного Флюида, пригодного для Творения.</p>
        <p>Пока вода <i>(мировой эфир)</i> падает из фонтана вниз – она <i>(вернее уже мировой эфир – выдох Творца)</i> отдает свою первоначальную кинетическую энергию Творца и преобразуется в материю <i>(звезды, планеты, биологические существа)</i>.</p>
        <p>Таким образом, свой “вдох” Творец делает одной своей частью – той, которую он прежде отделил от себя, а выдох – другой, первоначальной. На выдохе у Творца находится “позитивный” потенциированный эфир (или Флюид), а на вдохе – негативный, который прошел стадии редукции через материю.</p>
        <p>В тот момент, когда творец делает свой вдох, засасывая мировой негативный эфир в “нижний конец трубки”, материя сбрасывает из себя негативный отработанный эфир и сокращается при этом. Когда Творец делает выдох позитивным эфиром – материя активно его в себя вдыхает. Таким образом фазы “вдоха” и “выдоха” у Творца и у материи – синхронны, но оппозитны - выдох Творца, но вдох творения/материи! В момент разделения Творца на части, предназначенные для «вдоха» и «выдоха», произошел некий системный сбой, который примерно можно описать следующей аллегорией: “У Падшего Ангела из короны выпал драгоценный камень изумруд”, и послужил семенем, которое проросло и произвело на свет новое творение, которое потеряло связь с Творцом, но не потеряло своей жизнестойкости.</p>
        <p>Имя этого нового творения: «Ноосферный эгрегор Потребления» <i>(желаний, вожделений, извлечения дохода и прочая, но для кратности оставим слово – потребление)</i>, а его метаболизм и жизнь целиком зависит от живых существ <i>(не только от Человека и не только на Земле)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 75</h2>
        <p>В человеке существуют две метасистемы – одна от Творца, связанная с метаболизмом негативного/отжатого эфира и протекающая вдоль структур центральной оси, а другая - паразитная, от Ноосферного эгрегора Потребления, закрученная на комбинации зон DSV тела ума человека.</p>
        <p>Цель Ноосферной системы – произвести и отжать энергию из Человека, который имеет связь с Творцом.</p>
        <p>Проекционно, по отношению к телу человека в пространстве, Ноосферный эгрегор Потребления, вместе с другими Творениями, не имеющими прямой связи с Творцом, пасутся по левую сторону от тела, в зоне редукции <i>(R-зона)</i>. Ноосферный эгрегор Потребления занимает верхнюю часть зоны редукции (латеральнее зон S1-S2-S3).</p>
        <p>Собиратель и утилизатор негативного эфира <i>(Флюида)</i>, именуемого в нашей практике как ЧСВ <i>(чувство собственной важности)</i> находится над нашей правой лопаткой <i>(так называемая Х-зона)</i>.</p>
        <h3 style="color: #BA120A">НАБЛЮДАТЕЛЬ И НУМЫ</h3>
        <p>Количество и качество наших болезней, равно как качество и продолжительность нашей жизни зависят от способности (желания) нашей Души собирать и удерживать вокруг себя первоэлементы, которые формируют наше тело ума и тело физическое. Хотя мне больше нравится использовать термин “Внутренний Наблюдатель” или просто “Наблюдатель”, так как термин “Душа” плотно укоренился в религиозных учениях, которые решили трактовать его монопольно с привлечением админресурса.</p>
        <p>Месторасположение в теле человека этого Наблюдателя – по всей видимости, это сердце, вернее – некое место, или точка, а по функционалу – некая «дырка» в сердце/V3зоне, через которую Луч Творца <i></i>(наша истинная суть)</i> и проходит <i>(см. схему переживаний V3)</i>.</p>
        <p>Получив первоначальный импульс Творца <i>(буквально – пинок под зад: “лети, птичка, лети”)</i> наш Наблюдатель имеет определенный потенциал по собиранию и трансформации первоэлементов эфира. Этот первичный потенциал подобен заводу пружины механических часов, или батарейке в фонарике. Следует понять, что сравнения эти очень образные, и я даю их для того, чтобы примерно объяснить суть процессов, которые находятся далеко за границами нашего разумения.</p>
        <p>Сначала Наблюдатель собирает первоэлементы эфира для формирования тела ума, а потом уже – для тела физического. На уровне собирания и удержания Наблюдателем первоэлементов для тела ума, по видимому, имеется системный дефект, проявляющийся влиянием планет. Этот дефект проявляется конституциональным избытком или недостатком того или иного первоэлемента. Сами закономерности влияний планет описаны в астрологии и в настоящем руководстве я этот вопрос не разбираю, хотя он очень интересен.</p>
        <p>Как только первоначальный потенциал действия Творца у Наблюдателя иссякает – способность к собиранию и трансформации первоэлементов эфира у Наблюдателя пропадает - наступает смерть физического тела, а затем, в обычных условиях, к исходу 40 земного дня наступает распад тела ума, и «капля воды возвращается в океан» - Наблюдатель возвращается к Творцу за новым “кинетическим пинком”. И все повторяется вновь...</p>
        <p>Но имеется проблема, суть которой заключается в том, что Наблюдатель оказывается отягощен тем, что он видит и тем, с чем он себя отождествляет – умом и телом, их ощущениями и впечатлениями от реального физического мира.</p>
        <p>Нагруженный тяжелой для него ношей (иными словами – кармой), Наблюдатель не может (скорее не желает) вернуться к Творцу и образует стойкую комбинацию с умом – Наблюдатель+Ум= НУМ, которая не разрушается за 40 дней.</p>
        <p>Основой структуры и энергетической подпитки Ноосферного эгрегора, его рабочими осликами, пчелками, или скорее – рабами, как раз и являются многочисленные НУМы - то, что мы называем коллективное бессознательное.</p>
        <p>Получить впечатления и ощущения от физического мира без наличия физического тела невозможно, поэтому многочисленные НУМы роятся как пчелы над медом, рядом с людьми, слева от физического тела человека, проекционно, на расстоянии примерно 30-50 см, формируя активную верхнюю часть зоны редукции (R- зоны), влияя на мысли,</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 76</h2>
        <p>желания и поступки людей и резонансно переживая их ощущения и впечатления от исполнения материальных желаний.</p>
        <p>Отсюда возникают сновидения, а также не свойственные для нас мысли, эмоции, желания и действия, которые часто захватывают нас целиком.</p>
        <p>Сила влияния Ноосферного эгрегора на ум человека настолько велика, что если его вырубить, хотя бы на короткое время, то у человека сразу же возникнет невыносимое переживание “потери смысла жизни”, сопровождающееся тоской и неприятными, нестерпимыми ощущениями внутренней пустоты, тревоги и суеты в теле.</p>
        <p>Характер и специализация НУМов соответствует, вернее, определены на основании клинических проявлений дисфункций зон DSV у конкретного человека. Подробно этот вопрос я рассматриваю в главе по Визард-терапии.</p>
        <p>Проекционно, по отношению к физическому телу человека, НУМы населяют верхнюю часть зоны редукции, расположенную на уровне S1- S2-S3 зон и перцептивно проявляются/видны знаком «Крючок» из одноименной формулы (см. рис. 69).</p>
        <div class="text-center">
            <img alt="83" src="<?php bloginfo('template_url'); ?>/img/book/83.png">
            </br><i>Рис.83 - Внешний вид НУМа в перцептивном визуальном восприятии.</i>
        </div>
        <p>Повреждения, оставляемые НУМами при внедрении в DSV систему живого человека можно описать через знак «Повреждение» (W) из одноименной формулы - см. рис. 49.</p>
        <p>Визуально, если так можно выразиться, НУМы воспринимаются «видящими» людьми в виде «шляпы волшебника» – широкие поля и длинный колпак. На рисунке 84 приведен карандашный рисунок НУМа в перцептивном «видении».</p>
        <p>В отличие от «W-следов» НУМов на человеке, следы повреждений нижних левых DSV зон можно описать через формулу трезубого копья - см. рис. 50. Такие следы повреждений на S4-S5-S6-S7 обычно оставляют демонические сущности. Их внешний вид также отличается от НУМов, как и производимые ими влияния на человека – состояния тревоги, страха, агрессии.</p>
        <p>Ниже приведен карандашный рисунок при флюидическом видении типичного демона левой стороны нижней части R-зоны:</p>
        <div class="text-center">
            <img alt="84" src="<?php bloginfo('template_url'); ?>/img/book/84.png">
            </br><i>Рис.84 - Внешний вид демонического существа из нижней части зоны редукции в перцептивном визуальном восприятии.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 77</h2>
        <p>И те и другие обитатели зоны редукции, как правило, вклиниваются в нормальную метафизиологию DSV системы человека, с целью ее изменения таким образом, чтобы расщепить восходящий поток Флюида на уровнях V4 (нижнее расщепление) либо V2 (верхнее расщепление) с целью получения удобоваримого питания для Ноосферного эгрегора. Это питание является по своей сути дуккхой (страданием, санскр.) и имеет геометрию Флюида кратную 5 (звезда пятиконечная). Следует отметить, что наиболее «калорийная» дуккха отжимается с уровня V2, хотя я на практике заметил тенденцию к еще более верхнему расщеплению потока на уровне V1!</p>
        <p>Можно с полной уверенностью сказать, что Ноосферный эгрегор потребления целиком и полностью контролирует нашу жизнь в социуме. Наиболее сильные ощущения физического мира – это еда и секс. Не отсюда ли корни нашего культа еды и той гиперсексуальности, которые выливает на нас социум через свои разнообразные и многочисленные потоки контента!? НУМы нуждаются в различных переживаниях – для кого-то из них актуальны еда и секс, и тогда проще всего завладеть телом животного и получать необходимый контент из его тела. «Собака – друг человека» – я понимаю это гораздо шире, нежели милое гавкающее и облизывающее существо, которое скрашивает одиночество и потребность заботы у людей. Физическое тело собаки является идеальным аватаром для НУМа. Еда и секс для собаки – это «наше все»!</p>
        <p>Я видел своими глазами собак, которые ездили в метро на эскалаторе, в пригородной электричке, переходили улицу на правильный сигнал светофора по пешеходному переходу, посещали пляжные дискотеки или рок-концерты на природе... Много и других примеров – вы их можете вспомнить сами, да и взгляд у этих собак совсем не собачий!</p>
        <p>Не поэтому ли на Востоке принято выкидывать еду, на которую собака посмотрела, а в известных мне религиях храмы, в которые зашла собака полностью переосвящают!</p>
        <p>НУМы, которые нуждаются в более «жирных» переживаниях, роятся над футбольными полями, театрами и концертными залами, барами и ресторанами, торговыми центрами и бутиками модных брендов, выставками и картинными галереями... везде, где у нас возникают те или иные переживания при потреблении целевого контента. Если ваш наблюдатель внимательно, без вовлечения понаблюдает за вашими мыслями, эмоциями, желаниями и действиями, то он придет в ужас, что все это далеко не соответствует тому набору первоэлементов, которые он собирал – ВСЕ ЭТО НЕ НАШЕ!</p>
        <p>На самом же деле, многое из того, что «является нашей жизнью» нам и нафиг не надо, так как насильно навязано (нахлобучено, втюхано, впарено) извне! Но как это узнать!? Слова и советы опытных людей здесь совершенно бесполезны!</p>
        <p>Человек сам должен получить этот опыт, чтобы осознать эти простые истины. Если не осознал – будет дубль No2, и далее по порядку <i>(рекомендую к просмотру фильм «День сурка»)</i>.</p>
        <p>Те, кто получал удовольствие от потребления при жизни – хотят этого и после смерти тела физического. Это нормально и закономерно. Я беседовал с людьми, которые пережили клиническую смерть. Находясь в НУМе, в эти минуты, они имели очень обостренное восприятие реальности и невероятную его динамику перемещений. Эйфория от «новых возможностей» очень быстро сменялась большим страданием от того, что они не могли получить то, что получали через свое физическое тело. Например – очень хотелось курить, а рук и сигарет то нету! Скорее всего влиянием НУМов можно объяснить стойкие и пагубные привычки к куреву, спиртному, азартным играм и наркотикам.</p>
        <p>Человек, у которого «Зерно» Наблюдателя плохо «проросло» – является закономерным аватаром НУМов <i>(как щепка на воде – куда ветер подул – туда и поплыла)</i>. Вся жизнь таких людей заполнена всяким хламом и мишурой – все их мысли, все разговоры друг с другом об одном и том же – об уровнях и структуре потребления.</p>
        <p>Влияние Ноосферного эгрегора Потребление тотально и повсеместно. Мы покупаем немыслимое количество одежды, еды, телефонов и автомобилей, не потому, что нам Все это надо для жизни, а потому, что НУМам и эгрегору нужны наши переживания, которые возникают в процессе приобретения и потребления. В самих НУМах такие же переживания возникают резонансно, наподобие отражения в зеркале переживаний ума живого человека. Эти переживания есть их питание.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 78</h2>
        <p>Можно с уверенностью сказать, что весь внутренний контент большинства людей, вся их жизнь... и сами они есть то, что прокачивают через них НУМы.</p>
        <p>Волевой человек может подчинить своей воле другого человека или группу (большие группы) людей. История сохранила много примеров. Таких людей потом объявляли или пророками или диктаторами, в зависимости от той или иной необходимости.</p>
        <p>Обычный НУМ по степени внедрения/подключки и влияния на ум живого человека на несколько порядков мощнее самого волевого живого человека. А НУМ волевого/харизматичного человека после его смерти тела физического становится еще мощнее, - он может возглавлять и управлять локальными эгрегорами, находящимися в рамках Ноосферы (как военноначальники управляют дивизиями в рамках армии).</p>
        <p>Судя по всему мы имеем системную глобальную проблему (отсюда походу идеи о «золотом миллиарде» и прочая) – количество НУМов (читай – неупокоенных Душ) растет экспоненциально. Вместе с этим процессом растет активность влияния Ноосферного эгрегора Потребления на живущих людей, которые следствие нарушенной метафизиологии своих умов (расщепление восходящего потока Силы) выделяют ну очень уж большое количество побочного флюидического продукта – ЧСВ отработки что оказывает геологически преобразующее влияние на нашу Землю через разогрев мантийных пород <i>(отсюда повышение частоты землетрясений, изменения климата и прочие катаклизмы)</i>.</p>
        <p>ЧСВ - есть Флюид в геометрии 4, а для того, чтобы он стал удобоварим для Земли, его необходимо потенциировать до геометрии 8, отсюда типичная архитектура любого религиозного здания, будь то колокольня или минарет - восьмиугольник на квадрате.</p>
        <p>Кстати, о геологически преобразующей силе Ноосферы еще академик Вернадский говорил!</p>
        <p>Активность НУМов и порядок их внедрения зависит от фаз Луны. Если демонические структуры нижней зоны редукции активны в первые три дня новой Луны <i>(вся первая четверть Луны – фаза наполнения эфиром Земли центральной оси DSV – своеобразная «загрузка реактора»)</i>, то НУМы становятся наиболее активны с 4 по 13 дней Луны <i>(загрузка эфиром Земли верних зон вентральной оси, «созревание продукта» и его «краниальное извержение»)</i> и внедряются напрямую, через зоны S1-S2-S3, оставляя типичные следы; а затем в 20 – 23 дни Луны <i>(фаза активной перистальтики вентральной оси и краниальное выталкивание “вторичного продукта”)</i>.</p>
        <p>Клинические результаты влияния НУМов на человека чаще всего будет проявляться активностью структур 2-х зон DSV – отсюда напряжение в корнях легких, аорте, шее, лице, нижней челюсти, шейных позвонках, руках, затылке, голове, носоглотке, глазах, ушах, со всеми типичными болячками и жалобами для перечисленных мест.</p>
        <p>Со стороны психики - проявления в виде обсессий, компульсий и различных интроектов.</p>
        <p>Лечение – советы мудрецов и мистиков, типа: “умри до смерти” как- то не очень греют, поэтому лучше всего применить соответствующие протоколы коррекции Визардтерапии. Либо первоэлементные компенсаторы. Либо Терапевтическая Дефрагментация – меняет качества и характер приходящих НУМов <i>(то, что не «цепляет» - то и не приходит!)</i>.</p>
        <p>Нет худа без добра – если Вас посетил НУМ гениального человека, то своим озарениям, изобретениям, стихам, картинам и прочим гениальным открытиям и добрым делам, вы, скорее всего обязаны ему!</p>
        <p>Подобное притягивается к подобному. К хорошим людям приходят хорошие НУМы, а к рецидивистам, убийцам, грабителям и черным магам, творящим зло – приходят такие же плохие НУМы, которые все только усугубляют.</p>
        <p> Обычно НУМа привлекает наше действие, так как его суть - это тоже действие. Я называю это как «релизерное действие». Любое злое или агрессивное действие: или плюнул на тротуар, или кинул окурок мимо урны, или выкинул мусор в окно автомобиля, или помочился в парадном... и все, пиздец - приехали в такую же реальность.</p>
        <p>Работает также «копилка добрых дел» – помогаешь кому-то, читаешь книги, хочешь чего-то понять и постичь, занимаешься самообразованием, лечишь кого-то, пропускаешь в пробке, говоришь доброе слово – на такие мысли с эмоциями и состояниями тебе потом и усовершенствуют!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 79</h2>
        <h3 style="color: #BA120A">ТРЕНИРОВКА ПЕРЦЕПЦИИ</h3>
        <p>Закройте глаза и побудьте в тишине. Попробуйте отследить, какие спонтанные побуждения к действию у вас возникнут.</p>
        <p>Это может быть непреодолимое желание посмотреть в телефон, проверить почту и мессенджер, или кому-то что-либо сообщить, или внезапно возникший зуд участка тела, или что-либо подобное.</p>
        <p>Если вы подавите в себе это действие, то сразу, вслед за этим произойдет резкое ускорение вашего мышления и возникнет беспокойство.</p>
        <p>Само беспокойство вы сможете ощутить физически – напрягутся руки, скулы, грудная клетка и живот, возникнет тяжесть в голове. Мысли станут «длинные и вязкие», а состояние напряжения в теле переместится в голову, грудную клетку и живот.</p>
        <p>Внимательно проследив за этим напряжением, то вы поймете, что его образно можно описать как «длинное и вязкое напряжение страдания» и что оно очень сильное, и заполняет все ваше внутреннее пространство, и что вы с ним давно живете, и просто уже к нему привыкли... и не замечаете в повседневной суете...</p>
        <p>Если вы просмотрите геометрию этого «длинного и вязкого напряжения», то с удивлением заметите, что оно выходит за границы вашего тела куда-то налево – иногда вверх, а иногда вниз, а если вам как- то особенно хреново, больно и обидно – то вправо и вверх, выше правого плеча.</p>
        <p>В любом случае, попытайтесь совместить ваши мысли, визуальные картинки, некое “состояние незавершенного действия”, внутренние диалоги и ощущения в теле с этими длинными вязкими ощущениями за пределами тела.</p>
        <p>И тогда вы может быть поймете, что это не ваше – оно вам навязано извне, совершенно чужое, наглое и бесцеремонное, вторглось в ваше внутреннее пространство и выстраивает это пространство по своему плану, цель которого- заставить вас страдать!</p>
        <p>Это состояние есть всегда, оно может быть больше или меньше, и полностью не зависит от нас. Само внедрение может происходить как во сне, так и наяву (в общем-то тоже сон). Но мы об этом даже не догадываемся.</p>
        <p>А ваша проблема состоит в том, что мы на это добровольно согласились, и за внешней мишурой сенсорного потока, бытовыми хлопотами, экраном смартфона или компьютера, желанием потреблять и прочей суетой не замечаем этого внедрения в нашу внутреннюю, а потом и внешнюю проявленную реальность!</p>
        <h3 style="color: #BA120A">КАК ПРОИСХОДЯТ ВНЕДРЕНИЯ</h3>
        <p>1. Наша активная Эго-позиция (зона V3), прямой захват контента из зоны редукции. Пожалуй, самый сложный и ригидный вариант в плане коррекции из серии: «Дайте мне спокойно деградировать!». Это вариант нашей конституции тела ума, она же кармическая обусловленность;</p>
        <p>2. Через других людей (аватары). Все уличные попрошайки, однозначно! Постпенсионного возраста тетеньки с маскообразный глуповатым лицом и пуговчатыми немигающими глазами. Прочие люди с машинной речью и сквозным взглядом, проникающим как бы сквозь тебя: сектанты, сетевые торгаши, политики и некоторые бизнесмены, разного рода маргиналы, психопаты и шизики.</p>
        <p>3. На улице и в быту. Двери, арки, лестницы, перекрестки, архитектура, некоторые дома, особенно старые и деревянные, некоторые учреждения, входы/выходы в метро;</p>
        <p>4. Изготовленные человеком объекты. Театр, картины, музыка, символика архитекрурных украшений и их цвета, некоторые книги;</p>
        <p>5. «Кремниевый канал». Интернет и его различный контент, смартфоны, компьютеры;</p>
        <p>6. Сновидения.</p>
        <p>А теперь разберем более подробно механизмы нашего управления!</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 80</h2>
        <h3 style="color: #BA120A">КАК МЫ УСТРОЕНЫ И ЧТО НАМИ УПРАВЛЯЕТ</h3>
        <p>Наш Внутренний Мир более древний, чем нам кажется. Он связан с нашим тонким телом ума, которое получает через наше физическое тело разнообразный опыт переживаний, соприкасаясь с проявленным окружающим миром.</p>
        <p>С учетом более высокой мерности тонкого тела ума, очень сложно представить, как именно выглядит это тонкое тело ума. В одних древних культах тело ума называли как «длинное тело жизни», в других изображали в виде змеи либо плоской ленты, состоящей из повторяющихся паттернов/частей.</p>
        <p>Исходя из более высокой мерности тонкого тела ума можно предположить, что его время нелинейно, постоянно находится «здесь и сейчас», и интегрировано с нашим прошлым и будущим. Мы можем воспринимать, как фрагмент нашего тонкого тела ума, так и его связи - проекционно расположенные «выше» или «ниже» нашего физического тела, а также «справа» или «слева» от него.</p>
        <p>В моем концепте Биологического Центрирования тонкое тело ума (корпоральный фрагмент) интимно связано с нашим телом физическим в особых местах пересечений <i>(зоны DSV)</i>, которые морфологически представлены нервной тканью и костями. Подробнее с этими вопросами можно ознакомится в первой части настоящего руководства или посетить семинар.</p>
        <p>Этот конгломерат наших тонких и физических тел является открытой системой - своеобразной машиной по переработке и восстановлению Флюида более низких вибраций <i>(на рисунке обозначен как «нижние ресурсы»)</i>, который уже потратил свои потенции на создание материи нашего мира во флюид более высоких вибраций, или восстановленный - подобный тому, что исходит от Творца. Такой восстановленный Флюид, или Плод <i>(обозначен на схеме рис. 85 как «плод»)</i> располагается у нас над головой и «вызревает» в определенные фазы лунного цикла.</p>
        <div class="text-center">
            <img alt="85" src="<?php bloginfo('template_url'); ?>/img/book/85.png">
            </br><i>Рис.85 - Схема флюдических связей человека в концепте Биологического Центрирования.</i>
        </div>
        <p>Кроме того существуют интимные связи нашего корпорального Тела Ума с нашим Родом через пуповину Рода по женской линии, через которую в нас поступает Флюид Матери Земли определенных вибраций, содержащий набор первоэлементов для сборки наших тел - как тонкого, так физического.</p>
        <p>Наше физическое тело собирается через пуповину в утробе матери. Точно также собирается, питается и поддерживается наше корпоральное тело ума (система DSV) через пуповину Рода, которая заканчивается на противоположном конце своеобразной «плацентой» и на тонком плане располагается под поверхностью Земли в определенном географическом регионе.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 81</h2>
        <p>Если мы хотим исследовать нашу линию Рода, то мы должны перцептивно войти кастомным ножом либо черной игровой фишкой Маракаты в лоб (зона V1) пациента, затем спуститься вдоль позвоночника в живот, на уровень пупа, потом выйти из пупа вентральнее (вперед тела). Постепенно и плавно мы будем путешествовать по напряженным флюидическим линиям, узлам и связям картины корня Рода, испытывая то вязкость, то ускорение, постепенно проявляя всю картину корня Рода.</p>
        <p>Если вы работаете через нож, то коррекция заключается в прохождении по осям основных участков напряжения. Траектория движения ножа может быть достаточно сложной. Нож всегда двигается в лечебном режиме - тортом рукоятки вперед, по флюидическим осям.</p>
        <p>Работа через соль и растворы начинается «подсветкой» проблемы чистой солью, а завершается приготовлением дисфункционального раствора и переворотом его на 180* - в ресурсный.</p>
        <p>Если вы нашли, что дистальный конец пуповины Рода - «плацента» находится не в Земле, а где-то «лежит на поверхности» или «болтается в воздухе», то его/ее необходимо «пересадить». С этой целью перцептивно ищем место на карте мира (по экрану компьютера чаще всего) по принципам «облегчения движения», одновременно удерживая своим вниманием дистальный конец корня Рода. Если место для корня Рода найдено удачно, то он «усаживается» под землю сам.</p>
        <p>Если вы играете в психодинамическую игру Мараката, то остановиться и оцифроваться черной игровой фишкой (подробно об этом я написал ниже в соответствующем разделе) можно в двух случаях: 1 - вязкость переросла в жесткость; 2 - вязкость не переходит в жесткость, а перешла в легкость, но стала отчетливо проявлена Картина Рода.</p>
        <p>Человек является социальным существом и связи с Ноосферным эгрегором интимно вплетены в метафизиологию наших тонких и физических тел. В моем понимании именно эти связи с Ноосферным эгрегором и определяют механизмы Грехопадения, когда нарушается и изменяется установленный творцом механизм/процесс восстановления Флюида материального мира низких вибраций (отжатого, центростремительного по действию) в восстановленный Флюид высоких вибраций (потенциированного, центробежного по действию), идентичный тому, что изливает из себя Творец, и что используется для активного формирования материи из первоэлементов.</p>
        <p>Именно в этом восстановлении Флюида высоких потенций/частот и есть богоподобие человека, его демиургический потенциал. Описанный метафункционал существовал в тонком теле ума до его «грехопадения», суть последнего есть расщепление восходящего, преобразующего Флюид, потока силы!</p>
        <p>Влияния Ноосферного эгрегора, или Социума на метафункционал наших тел тотально и повсеместно. Все наши мысли, эмоции, вся наша Личность и образ жизни, культура и ценности... вся наша жизнь определена этим процессом и всецело зависит от него!</p>
        <p>Проекционно, мы находим флюидическое влияние Социума слева сверху от наших тел - верхняя часть зоны редукции <i>(сокращения)</i>, или R - зоны <i>(см. схему)</i>. По своему составу R зона Ноосферного эгрегора очень разнообразна. Она представлена «винегретом» из более мелких эгрегоров, архетипов, античных богов, религий и культов различных мастей и эпох, различных обломков культурных и бытовых симулякров, снов, а также тонких тел умерших людей, находящихся в рабстве у Ноосфернорго эгрегрегора из-за желания продолжать испытывать переживания, которые имелись при жизни тела физического <i>(фактически - «коллективное бессознательное»)</i>.</p>
        <p>Типичное влияние конструкций/существ верхней части зоны редукции на нормальный метафункционал Человека заключается в блокировании и расщеплении процесса потенциирования Флюида в восходящем потоке силы на уровне верхней части грудной клетки <i>(зона V2)</i> таким образом, что не до конца потенциированный Флюид промежуточных <i>(уже не низких, но еще не высоких)</i> вибраций, разделяется в восходящем потоке на две фракции, каждая из которых имеет еще более низкие вибрации, чем исходный Флюид восходящего потока силы. Геометрия этого процесса расщепления напоминает букву «Y» и похожа на рогатку <i>(см на схеме)</i>.</p>
        <p>Один из компонентов этого расщепления <i>(над левым плечом человека)</i> идет на питание Ноосферного эгрегора, который лишен своего ресурса,</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 82</h2>
        <p>отделен в своем метафункционале от Творца и питается исключительно энергиями человеческого страдания - дуккхой <i>(санскр.)</i>.</p>
        <p>Другой компонент <i>(над правым плечом человека)</i> является флюидической «отработкой» очень низких вибраций, суть которой есть гордыня или чувство собственной важности (ЧСВ). Эта флюидическая отработка достаточно токсична как для самого человека, из которого она исходит, так и для других людей, а также небезопасна для флюидической динамики Земли в целом <i>(активность вулканов, землятресения и прочие катаклизмы)</i>.</p>
        <p>В утилизации ЧСВ фракций Флюида имеются системные глобальные проблемы, так как те сущности, которые должны этим заниматься по своему прямому предназначению также имеют в своей метаструктуре системный дефект.</p>
        <p>Существуют попытки утилизации ЧСВ при помощи сакральной архитектуры религиозных учреждений (церкви, колокольни, минареты и прочая) имеющей в своей основе принципы геометрии 4+8, где флюид низких вибраций потенциируется объемом и формой во флюид более высоких вибраций, где он уже может быть утилизирован/потенциирован далее по цепочке, но этого, судя по всему не достаточно. В наше время, в тотальном обществе потребления и повальной стимуляции желаний потреблять, в зоне V2 тела ума производятся запредельные объемы ЧСВ!</p>
        <p>Суть механизмов, которыми приводится в действие этот процесс расщепления восходящего потока есть дуальные или многополярные модели ума типичные для зоны V2, направленные на остановку движения, как мыслей, так и тела и формирование дилеммы, где есть вопрос, а ответа нету!</p>
        <p>Так или иначе эти модели ума связаны с необходимостью делать выбор между двумя или более вариантами решения проблемы и «зависании» ума на этом процессе.</p>
        <p>Самые жесткие в плане последствий и сложности терапии механизмы расщепления восходящего потока на уровне V2 связаны с так называемым «Приводом желаний», который перцептивно воспринимается как некий цепной механизм от V2 и налево вверх, в R- зону.</p>
        <p>Влияние сновидений также связано с верхней частью зоны редукции. Флюидические конструкты сновидений всегда имеют механический перцептивый вид. Вхождение в наши тела этих конструктов осуществляется чрез зону S1 <i>(левый висок)</i>, максимально с 3:00 до 5:00 местного времени. Любое сновидение, которое вызывает хоть малейшее напряжение и дискомфорт можно рассматривать как прямую агрессивную инвазию в наши тела. Это внедрение впоследствии становится интроектом, а затем реализуется в проявленном мире!</p>
        <p>Особое внимание стоит уделять регулярно повторяющимся неприятным или откровенно кошмарным сновидениям <i>(у детей или у взрослых - не важно)</i>, особенно, если воспоминания об этом сновидении сохранены достаточно длительное время. При работе с клиентами мне чаще всего приходилось сталкиваться именно с таким вариантом утилизации сновидений.</p>
        <div class="text-center">
            <img alt="86" src="<?php bloginfo('template_url'); ?>/img/book/86.png">
            </br><i>Рис.86 - Схема инвазии сновидений в зону S1.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 83</h2>
        <p>Работать со сновидениями на практике лучше всего через психодинамическую игру Мараката. Черную игровую фишку необходимо накатывать в пальцах своей правой руки на клиента, по направлению его левого глаза (зоны S1). После перцептивного вхождения черной фишки в зону S1 и левого полушария мозга мы «накатываем» ее по флюидическим нитям, с выходом из физического тела в направление верхней части R- зоны, где натыкаемся на откровенно механический объект. Иногда мы можем путешествовать черной игровой фишкой внутри объекта, поднимаясь все выше и выше, до максимально вязкой, а потом и жесткой точки вращения игровой фишки. В этом самый момент необходимо оцифроваться, сохраняя ощущение жесткости вращения фишки.</p>
        <p>Часто встречается цепочка сновидений, и тогда мы как бы перекатываемся черной игровой фишкой от одного конструкта сновидения к другому по весьма характерной флюидической струне.</p>
        <p>Мне приходилось наматывать за раз 4 или 5 таких сновидческих конструктов. В любом случае я могу уверенно дать рекомендацию двигаться вплоть до ощущения вязкости и жесткости вращения, не зависимо от прохождения количества конструктов. Бывает, что вроде вязкость и была... а потом опять фишка покатилась дальше! Сигналом к началу цифрования является появление именно ощущения жесткости!</p>
        <p>Если вы работаете над собой, то становятся доступными более продвинутые уровни работы, нежели с клиентами (если это не близкие вам люди, которые доступны и ночью, и первые минуты после пробуждения). Часто бывает, что сновидения полностью амнезируются после пробуждения в промежуток времени до 15 - 30 минут, оставляя после себя некий флер неприятных ощущений, которые потом обязательно вылезут событиями в проявленную реальность. В таких случаях необходимо сразу, как можно раньше после просыпания, пока еще свежи воспоминания сновидения, погрузиться в них, ощутить актуальное переживание, а затем оцифроваться и разложить фишки на игровом поле.</p>
        <p>Более продвинутые варианты позволяют работать прямо во сне, когда осознаешь, что это сон, и осознанно пребывая в нем можно начинать работать переписывая сценарий, меняя декорации и персонажей!</p>
        <p>Нижняя часть R зоны представлена сущностями нечеловеческого происхождения <i>(Демонами)</i>, которые не имеют метафункционала Творца, подобно тому, что есть у человека, но обладают в значительной мере ресурсом Земли в виде Флюида низких вибраций <i>(скорее даже не вибраций, а типичной геометрии 3-6-9)</i>, который они не могут сами метаболизировать и поднять до уровня потенциированного Флюид высоких вибраций (геометрия 12).</p>
        <p>Зона V5 имеет связь с «Нижними мирами» и соответственно - с нижними ресурсами которые отвечает за инстинкты жизненной силы. Эти нижние ресурсы не имеет четко оформленных в уме переживаний и напрямую могут быть связаны с действием <i>(зона V2)</i>. Известны случаи, когда в случае опасности для жизни человек демонстрировал нечеловеческие способности по показателям физической силы, скорости реакций и поступков.</p>
        <p>Если в случае опасности и включении цепочки V5 - V2 действие не происходит, то избыток силы в виде низкопотенциированного Флюида <i>(фактически - топлива)</i> повреждает V5 и V4 с развитием типичной клиники компенсации иррациональной силы верхними V зонами.</p>
        <p>Этот нижний избыток необходимо трансформировать и поднимать/ метаболизировать в высокопотенциированный Флюид, иначе тело ума (DSV) система просто «выгорит». Для этого есть протокол No5 и протокол Solis в Визардмашине! Протокол можно воспроизвести вручную комбинацией необходимых формул.</p>
        <p>Пожалуй, основная проблема, которая возникает при влиянии на наши тела существ нижней части зоны редукции заключается в нарушении работы зоны V4 из за переживаний страха/агрессии. Эти дефекты могут быть обусловлены как повреждением канала Рода и последующими дефектами сборки наших тел первоэлементами Флюида, так и латеральным входом через зону S4.</p>
        <p>При этом возникает расщепление восходящего потока потенциируемого Флюида на уровне V4 по типу буквы «Y» на флюидические фракции более низких вибраций, где одна часть расщепления идет на питание Ноосферного эгрегора в виде Дуккхи, а</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 84</h2>
        <p>другая часть расщепленного Флюида представляет собой ядовитый побочный продукт расщепления - гордыню/ЧСВ.</p>
        <p>В отличие от расщепления верхнего V2 уровня, ЧСВ уровня V4 получается более «калорийное» или «жирное», а Дуккха более энергетически ценная получается как раз в случае верхнего V2 расщепления, нежели из V4!</p>
        <h3 style="color: #BA120A">КАК НАШИ ПЕРЕЖИВАНИЯ НАМИ УПРАВЛЯЮТ</h3>
        <h3 style="color: #BA120A">V3 - «МОЯ ПРАВДА»</h3>
        <p>V3 - центр нашего ума и всего нашего мироздания. V3 есть наше «Все» - личность, картина мира, ценности и табу. Флюидический Источник Света Творца, который проходит через наше сердце и является основой нашей реальность (Бытия) находится далеко позади нас. Его «лучи» проходят через наше тело ума и физическое тело по центру, сзади, на уровне нижних углов лопаток, далее - через наше сердце (правый желудочек и предсердие) и солнечное сплетение - наружу, вперед (вентрально), веерообразно, за пределы тела, формируя, таким образом, нашу реальность - ситуационные ряды и события.</p>
        <div class="text-center">
            <img alt="87" src="<?php bloginfo('template_url'); ?>/img/book/87.png">
            </br><i>Рис.87 - Структура переживаний V3.</i>
        </div>
        <p>Этот флюидический поток из Источника модифицируются переживаниями V3 зоны, которые меняются одно за другим, циклами, в строгой последовательности. Таким образом, из своей зоны V3, в реальной жизни, мы создаем реальность глубоко отличающуюся от замыслов Творца!</p>
        <p>Между циклами последовательности переживаний V3 зоны есть паузы - зона Zero, пустота ума (нашего Эго). В эти моменты пустоты свет Творца прорывается через нас в не искаженном виде и проявляет наилучшую для нас реальность (правильнее будет сказать - сшивает, как паутину). Сам путь от Источника в проявленную реальность, через линию Zero - раньше называли как «Правь».</p>
        <p>Последовательность переживаний V3 выглядит следующим образом:</p>
        <ol>
            <li>Моя правда;</li>
            <li>Контроль и подавление;</li>
            <li>Принятие неизбежного;</li>
            <li>Фаза Zero</li>
        </ol>
        <p>Сами переживания в пространстве располагаются в виде некой спирали, или улитки, где на протяжении одного полного витка переживания повторяются дважды, пересекая условную линию Zero в проекции 9 - 3 часа (по аналогии с циферблатом часов).</p>
        <p>Если улитка переживаний вращается в одном направлении - по часовой стрелке (если смотреть на человека спереди), привод движения дорсальный (со стороны спины), то это приведет нас к центру Zero, к исходной точке, где мы есть Творец. А вращаясь в другом направлении - уводит в пучину Эго, при этом, всегда оставляя шанс побыть на линии Zero...</p>
        <p>Цикл переживаний зоны V3 может запускаться извне, напрямую, из Ноосферного эгегора - через левую почку и селезенку (S3) из средней части зоны редукции. При регулярной активности 3-х зон мы регулярно находим напряжение в этой части зоны редукции. Это напряжение всегда заставляет наш ум упорно отстаивать «мою правду», закономерно и предсказуемо завершая любое взаимодействие с людьми обидой, получая своеобразное удовольствие от биохимического воздействия норэпинефрина на нейроны.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 85</h2>
        <p>Переживания зоны V3 также могут запускаться изнутри - восходящим путем, при ускорении 4-х зон (караул...! «моя правда» в опасности!), либо нисходящим путем, вследствие дилеммы ума 2-х зон - остановки взаимодействия с проявленным материальным миром вследствие невозможности выбора стратегии <i>(что делать...? что выбрать...? куда идти...? караул...! «моя правда» в опасности!)</i></p>
        <h3 style="color: #BA120A">V4 - СИЛА РОДА</h3>
        <p>Наше физическое тело начинает собираться в утробе матери, через пуповину. Сама материя, из которой состоит наше тело происходит из первоэлементов флюида. Эта связь сохраняется на флюидическом уровне после нашего рождения и перерезки пуповины. В этом случае питание нашего физического тела и сборка его из первоэлементов происходит через пуповину всего Рода, которая на своем дистальном конце имеет связь с Матерью Землей.</p>
        <p>Поступление первоэлементов через пуповину Рода в наше тело происходит дискретно-фазово, в виде пакетов, веретенообразная форма которых перцептивно воспринимаются как некое подобие «косточки от маслины» или «дирижабля». Попав в тело через пупок первоэлементы далее попадают в печень по облитерированным эмбриональным путям, а уже в печени - нашей структурной лаборатории, преобразуются в материю.</p>
        <p>Сама зона пупка напоминает мне некое подобие диафрагмы объектива фотоаппарата - ее вращение по часовой стрелке перекрывает канал пуповины Рода, а против часовой стрелке - делает его шире.</p>
        <p>Самые серьезные нарушения канале Рода и зоне V4, а следовательно - в нашем уме и физическом теле происходят при стороннем включении страхов и опасений, злости и агрессии, грусти и разочарования. Потом уже в физическом теле включаются эмоциональный (биохимический) и вегетативный эквивалент переживаний. Первые две фазы сопровождаются резким ускорением ума, а последняя фаза - его замедлением и некоей вязкостью.</p>
        <p>При этих переживаниях канал Рода перекрывается, первоэлементное питание для наших тел поступает очень ограниченно, мы болеем и ускоренно стареем...</p>
        <div class="text-center">
            <img alt="88" src="<?php bloginfo('template_url'); ?>/img/book/88.png">
            </br><i>Рис.88 - Структура переживаний V4.</i>
        </div>
        <p>После прохождения третей фазы переживаний V4 (безучастность) закономерно возникает некое «пустое окно» в переживаниях - я называю его как фаза «Zero». В этот момент канал Рода открыт и наше физическое тело имеет максимальный контакт с пуповиной Рода и максимально получает первоэлементное питание для тонкого и физического тел. Это условие выполнимо только по завершению переживаний грусти, апатии и плача - естественному процессу «выгорания» эмоциональных нейропептидов.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 86</h2>
        <p>Если же начнется новый цикл переживаний, связанный с ускорением ума - страхи и опасения... и т.п., то вся цепочка переживаний, включая биохимические и вегетативные эквиваленты в физическом теле, запустится вновь, и канал Рода перекроется «диафрагмой переживаний» V4, первоэлементное питание, необходимое нам для построения/ обновления нашего физического тела резко ограничится и у нас активируются оральные автоматизмы получения энергии (покушать, выпить), наше тело начнет чахнуть, болеть и ускоренно стареть. Остановить этот цикл возможно только в фазе Zero - а лучше бы всего находиться в ней постоянно!</p>
        <p>Если спираль переживаний на рисунке вращается против часовой стрелки (если смотреть на человека спереди), привод движения вентральный, то она уводит нас к силе Рода, а если по часовой - то в пучину переживаний, болезням и распаду нашего физического тела!</p>
        <p>Внешняя стимуляция переживаний V4 происходит от высших нечеловеческих структур, лишенных физического тела и оторванных от Творца в своем метафункционале <i>(демонов)</i>.</p>
        <p>Возможна также внутренняя стимуляция V4 через активность V3 зоны при контроле «моей правды» и подавлении ей инакомыслия, как через тонкое тело ума, так и биохимически, через нейропептиды.</p>
        <p>Нарушение функционала V4 приводит к так называемому нижнему расщеплению восходящего потока центральной оси по типу развилки «Y», где на правую сторону тела происходит выброс фракций ЧСВ - чувство собственной важности (эгоизм в чистом виде), а на левую сторону тела - «Дуккхи» <i>(страдание, санскр.)</i> необходимой для питания эгрегориальных ноосферных <i>(социальных)</i> структур, которые в своем метафункционале также оторваны от Творца и не имеют своего метаболизма производства ресурса.</p>
        <p>Сам Человек при таком расщеплении V4 переходит в фазу «грехопадения», так как не выполняет метафункционала Творца - не производит своими телами высокопотенциированный флюид, который в нашем подлунном мире необходим для создания и поддержания материи. Как я уже говорил, потенциированный Флюид (Плод) производится в нормальных условиях <i>(по образу и подобию Творца)</i> из отработанного <i>(отжатого)</i> флюида, отдавшего первоэлементы для производства материи и перешедшего поэтому в фазу сокращения.</p>
        <p>Отсюда и метафоричные представления о человеке как о некоем дереве, которое берет соки в Земле и должно родить Плод... А если дерево Плода не приносит, то его срубают и кидают в огонь...</p>
        <p>Проблемы зоны V4 в виде нижнего расщепления сопровождаются ее глубокими первоэлементными дефектами. Поэтому зона V4 часто, и как правило, требует коррекции первоэлементного дисбаланса.</p>
        <div class="text-center">
            <img alt="89" src="<?php bloginfo('template_url'); ?>/img/book/89.png">
            </br><i>Рис.89 - Схема диагностики первоэлементного дисбаланса;</i>
        </div>
        <p>Для такой коррекции необходимо научиться определять как актуальный, так и конституциональный первоэлементный дисбаланс. Есть специальная схема расположения первоэлементов, по которой необходимо сверять свои ощущения локализации флюидического напряжения в особом месте, как правило это место находится за спиной пациента, а сама схема представляет собой обычный часовой циферблат.</p>
        <p>Определить свой дисбаланс первоэлемента очень просто! Чаще всего я делаю это по зоне V4, так как наши тела собираются из Флюида через эти зоны. Хотя, возможно определение первоэлементного дисбаланса любой зоны, просто я считаю, что V4 дает более сакральные показания для всего тела в целом.</p>
        <p>Для проведения первоэлементного теста существует простой порядок вещей, наработанный на практике.</p>
        <p>1. Встаньте к таблице первоэлементов спиной, и сделайте легкий перцептивный толчок от живота назад, к этой таблице;</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 87</h2>
        <p>2. Постарайтесь почувствовать "время напряжения" флюида на одном из циферблатов;</p>
        <p>3. Обернитесь к таблице, и сопоставьте ощущения напряжения флюида с визуальным расположением того или иного первоэлемента;</p>
        <p>4. Для самой простой коррекции можно начать движение глазами по линиям первоэлемента, с последовательным прохождением всех крайних точек, а затем - обязательной остановкой в центре циферблата!</p>
        <p>5. Для повышения эффективности можно совместить визуальное сопровождение первоэлемента произношением вслух звука «ааа..." (для зоны V4: для V3 - звук «ууу...»; для V2 - звук «иии...»; для зоны V1 - звук «ммм...»);</p>
        <p>6. Лучше всего практиковаться в паре.</p>
        <p>Первоэлементный дисбаланс также можно определить по таблице соответствия глобальных дисфункций <i>(глобальных напряжений)</i> в телах человека. Эта схема глобальных дисфункций достаточно проста и надежна, я ее использую уже около 10 лет и она меня ни разу не подводила. Выглядит эта схема следующим образом:</p>
        <p>I - перекрестная ГД - правая нога/левое плечо - первоэлемент «Вода»<br>II - гомолатеральная правая ГД - первоэлемент «Земля»<br>III - перекрестная ГД - левая нога/правое плечо - первоэлемент «Огонь»<br>IV - гомолатеральная левая ГД - первоэлемент «Воздух»</p>
        <p>Сам тип глобальной дисфункции несложно определить. Это можно сделать в любой позиции клиента, даже по его фото или фантому. Глобальные дисфункции достаточно длительны и стойки, но могут меняться в различные этапы жизни человека, особенно при его выходе из зоны комфорта, специальной коррекции, переезде далеко на другое место пребывания, личностном росте и прочая...</p>
        <p>Тактика первоэлементной коррекции может быть следующая:</p>
        <p>1. Актуальный тип коррекции - коррекция первоэлемента любой актуальной зоны DSV и полушарий мозга. Тут следует добавить, что для коррекции текущих проблем тела и ума достаточно коррекции левого полушария. Если вы сделаете первоэлементную коррекцию правого полушария, то это будет изменять рефлекторные ответы клиента на иррациональный контент. Коррекцию первоэлементов в области лимбической системы и базальных узлов правого полушария проводят обычно в разделе «Терапевтическая Дефрагментация Ума». Актуальная тактика коррекции применяется на практике чаще всего;</p>
        <p>2. Конституциональный тип коррекции первоэлемента - как правило применяется на зоне V4 <i>(пуповина - место входа строительного материала для наших тел)</i>.</p>
        <p>Для нахождения конституционального первоэлемента в дисбалансе необходимо заземлиться через обычную соль <i>(можно пачку соли на макушку поставить или в ладони немного насыпать)</i>. Через секунд 15 произойдет заземление и показатели первоэлементов по всем зонам DSV будут «Земля». Затем необходимо удалить с тела соль и через секунд 10-15 произойдет смена первоэлемента «Земля» на конституциональный для конкретного человека.</p>
        <p>Следует сказать, что конституциональный первоэлемент в течение какого-то времени жизни может измениться на другой, причем - неоднократно! Обычно это связано со специальной терапией, личностным ростом, специальной работой с натальной картой клиента.</p>
        <p>Коррекцию первоэлементного дисбаланса можно производить различными технологиями:</p>
        <p>1. Перцептивным движением по линиям первоэлементов представленных в таблицах (см выше);</p>
        <p>2. Визуально, символами первоэлементов по памяти <i>(продвинутые специалисты запоминают визуально таблицу наизусть)</i>;</p>
        <p>3. Первоэлементными медальонами <i>(магические механизмы, в правом и левом вращении, изготовленные из золота 750 пробы и бриллиантов)</i>.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 88</h2>
        <p>Для пролонгированной коррекции конституционального дисбаланса лучше всего использовать первоэлементные медальоны. Если вы работаете сами с собой, то медальон правого или левого вращения прокручивается в нужную позицию, соответствующую тому или иному первоэлементу, а затем просто одевается на шею на шнурок или цепочку. Если вы работаете медальонами с клиентом, то клиента лучше уложить на спину, а нужный медальон в необходимой позиции первоэлемента помещается на пупок и озвучивается звуком «аааа...» как бы проникающим через медальон и все тело, далеко за спину клиента!</p>
        <div class="text-center">
            <img alt="90" src="<?php bloginfo('template_url'); ?>/img/book/90.png">
            </br><i>Рис.90 - Первоэлементный медальон в правом фращении.</i>
        </div>
        <p>4. Таромашина <i>(см. раздел «Первоэлементы»)</i>. Представляет собой интерактивный веб-проект, который позволяет компенсировать личностные и кармические ограничения у себя или у клиента.</p>
        <p>Младшие арканы Tarot являются своеобразными ключами схемы постепенного снисхождения Флюида в материю. Результаты работы благоприятно сказываются на разрешении психосоматических напряжений и личностных проблем, улучшении качества жизни и деловой активности. Работа ведется по фото клиента, сделанной в момент коррекции <i>(удобнее всего на планшете от 10 дюймов и более работать)</i>.</p>
        <div class="text-center">
            <img alt="91" src="<?php bloginfo('template_url'); ?>/img/book/91.png">
            </br><i>Рис.91 - Главная страница интерактивного вебпроекта "Tarotmachine".</i>
        </div>
        <div class="text-center">
            <img alt="92" src="<?php bloginfo('template_url'); ?>/img/book/92.png">
            </br><i>Рис.92 - Движок интерактивного вебпроекта "Tarotmachine".</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 89</h2>
        <p>В качестве рабочего интерфейса использован движок визардмашины, где фото клиента помещается в центре и калибруется, а изображения напрягающих объектов располагаются в зонах проекционных флюидических напряжений.</p>
        <p>При размещении схемы у клиента четко визуализируется типичное нижнее расщепление восходящего потока на уровне V4. Далее нажимается кнопка «старт» и меняющиеся в определенном алгоритме флюидические формулы и знаки производят необходимую коррекцию первоэлементного конституционального дисбаланса клиента.</p>
        <p>После коррекции можно провести контрольную диагностику, которая обычно показывает центрированное состояние <i>(по трем периферическим точкам сразу) используемого первоэлемента)</i>.</p>
        <h3 style="color: #BA120A">ЗОНА V2 - СОТВОРЕНИЕ МАТЕРИАЛЬНОГО МИРА</h3>
        <p>Демиургическая зона. Все что создается и потребляется человеком в нашем материальном мире есть результат работы зоны V2.</p>
        <p>Основная проблема этой зоны - биполярные (дилеммы) или многополярные - навязанные извне маятникоподобные конструкции, которые заставляют потоки Флюида в уме, а потом и в физическом теле, колебаться между двумя или более центрами притяжения наподобие Бударианова осла, который стоял посередине между двух лужаек, да так и не смог определиться - с какой же начать кушать травку, да так и издох с голоду!</p>
        <p>На деле же, из-за зависания в дилемме, происходит остановка нормального потока флюида со всеми вытекающими последствиями для ума и тела, сопровождаясь верхним расщеплением восходящего потока по типу буквы «Y», где на правую сторону тела происходит выброс фракций ЧСВ - чувство собственной важности (эгоизм в чистом виде), а на левую сторону тела - «Дуккхи» <i>(страдание, санскр.)</i> необходимой для питания эгрегориальных ноосферных (социальных) структур, которые в своем метафункционале оторваны от Творца и не имеют своего ресурса.</p>
        <p>Отличия результатов верхнего расщепления на V2 от нижнего расщепления на V4 заключаются в том, что в случае V4 расщепления ЧСВ выхлоп является более «калорийным», а в случае V2 расщепления - Дуккха для питания Ноосферного эгрегора является более «калорийной»!</p>
        <p>Управление зоной V2 в норме осуществлялось ранее тонкоматериальными структурами, именуемыми как «Жива», а сам привод движения флюида для зоны V2 находился спереди (вентральнее) от рукоятки грудины, за пределами тела и имел связь с дугой аорты и окружающими ее вегетативными структурами.</p>
        <div class="text-center">
            <img alt="93" src="<?php bloginfo('template_url'); ?>/img/book/93.png">
            </br><i>Рис.93 - Структура переживаний V2.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 90</h2>
        <p>Символика Живы напоминает немного измененный символ «Х» из Х-формулы для утилизации ЧСВ, и в своем простом варианте, который мне «пришел», выглядит следующим образом.</p>
        <div class="text-center">
            <img alt="94" src="<?php bloginfo('template_url'); ?>/img/book/94.png">
            </br><i>Рис.94 - Символ Живы</i>
        </div>
        <p>Встречаются и такие изображения Живы, совмещенные с вентральной осью тонких тел:</p>
        <div class="text-center">
            <img alt="95" src="<?php bloginfo('template_url'); ?>/img/book/95.png">
            </br><i>Рис.95 - Символ Живы (вариант).</i>
        </div>
        <p>В процессе эволюции человека, по непонятным до конца причинам, связь Живы с зоной V2 была нарушена, и в настоящий момент нашей истории, чаще всего и как правило, мы имеем латеральный <i>(слева, через левый плечевой сустав)</i> привод движения Флюида во вторых зонах непосредственно от Ноосферного эгрегора <i>(наше коллективное бессознательное, или назовите как хотите)</i> по типу цепного привода велосипеда, где маленькая звездочка - зона V2, а большая «звездочка с педалями» - Ноосферный эгрегор.</p>
        <p>Сами же вторые зоны плотно нанизаны на улитку переживаний, связанных с желаниями и дилеммами, касательно как материальных предметов, так и отношений между людьми!</p>
        <p>Стимуляция 2-х зон происходит как правило извне - из структур Ноосферного эгрегора, или Социума, который пронизал собой окружающий нас мир и заполнил его собой. Это всевозможные вещи и предметы для потребления, а также их реклама, религии, границы государств, политика, законы и нормамы морали, а также прочие социальные атрибуты и ограничивающие правила.</p>
        <p>Возможна также внутренняя вторичная стимуляция V2 зоны действия восходящим путем от активности V4 <i>(«ой...ой...ой... а что будет то!?»)</i> либо V3 <i>(«...вот уроды то! ...ща я им расскажу/покажу как надо...!»)</i></p>
        <p>Стимулированное желание натыкается на параллельное желание либо ограничительное социальное табу, либо на иную невозможность его осуществить. Затем, чтобы найти какой-то выход из ситуации включается рационализация, которая оправдывает <i>(ум врет сам себе)</i> то или иное действие либо бездействие. В результате этих процессов, как я уже говорил, включается стойкое расщепление восходящего потока на уровне V2 и выделяется очень калорийное страдание - Дуккха, предназначенная для питания Ноосферного эгрегора. Потенциированный флюид <i>(Плод)</i> необходимый для создания и поддержания материального подлунного мира в этой ситуации также не производится человеком. Метафукционал Творца не работает и человек находится в «грехопадении».</p>
        <p>После фазы переживаний цикла V2 «внутренняя ложь» и «разрешающего действия» (действие обязательно должно), вплоть до наступления нового цикла переживаний «Желания и дилеммы», закономерно возникает некое «пустое окно» в переживаниях и человеческий ум находится в фазе «Zero», во время которой привод движения Флюида от Ноосферного эгрегора не работает, а наше</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 91</h2>
        <p>взаимодействие с материальным миром производится наиболее оптимально - через Живу!</p>
        <p>Это наблюдение подтверждается на практике: «...материальные возможности приходят, когда пропадают материальные желания» и прочая...</p>
        <p>Если улитка переживаний V2 вращается против часовой стрелки <i>(вентральный привод движения)</i>, то она уводит нас к Живе - к нашей демиургической сути Творца, а если она вращается по часовой - то в пучину желаний, вожделений и дилемм.</p>
        <p>Проблемы зоны V2 в виде верхнего расщепления сопровождаются глубокими первоэлементными дефектами, требующими специальной коррекции. Для такой коррекции необходимо научиться определять как актуальный, так и конституциональный первоэлементный дисбаланс зоны. Сам протокол и способы первоэлементной работы описаны выше.</p>
        <h3 style="color: #BA120A">ПСИХОДИНАМИЧЕСКИЕ ТЕРАПЕВТИЧЕСКИЕ ИГРЫ</h3>
        <h3 style="color: #BA120A">MARAKATA</h3>
        <p>Психодинамическая игра для путешествия по нашим внутренним мирам, снам и интроектам с целью поиска ограничений и напряжений нашего ума и тела, родовых и кармических дисфункций, пересмотру проблем личной истории и переработке найденных напряжений в ресурс жизненной силы.</p>
        <p>Тема ориентирована на пользователей различных профессий - психологов, бизнесменов, медиков и прочих «вольных художников»...</p>
        <p>Формат игры включает в себя комплект Marakata в реале, а также подключение к одноименному интерактивному веб- проекту.</p>
        <p>Игра «в реале» состоит из смыслового игрового поля и органических флюидических носителей - игровых фишек.</p>
        <p>Первое время я использовал простые органические фишки из рога оленя и нарисованное карандашом в моем блокноте игровое поле. Разработка методики и все испытания сначала проводились на этом простом приспособлении. Впоследствии, путем экспериментов, я пришел к пониманию необходимых размеров и качеств материала для изготовления как самих игровых фишек, так и смыслового поля.</p>
        <p>В действующем в настоящее время варианте игры «в реале» игровое поле также выполняет функцию обложки для хранения игровых фишек и выполнено из натуральной кожи высокого качества.</p>
        <p>Лицевая сторона имеет надпись «MARAKATA», задняя сторона имеет надписи, представляющие собой краткие правила и идеологию игры: <i>«Проявленный мир исходит изнутри тебя. Измени себя - изменится проявленный мир»; «Сохраняй гармонию частей и получай удовольствие от происходящего»</i>. А также название интерактивного веб-роекта: <a href="www.marakata.ru">www.marakata.ru</a></p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 92</h2>
        <div class="text-center">
            <img alt="96" src="<?php bloginfo('template_url'); ?>/img/book/96.png">
            </br><i>Рис.96 - Внешний вид лицевой стороны обложки/игрового поля игры.</i>
        </div>
        <div class="text-center">
            <img alt="97" src="<?php bloginfo('template_url'); ?>/img/book/97.png">
            </br><i>Рис.97 - Внешний вид задней стороны обложки/игрового поля игры.</i>
        </div>
        <p>На развороте игровое поле имеет кармашки для хранения игровых фишек - черной и белой. На левую часть игрового поля методом тиснения нанесена формула флюидической ловушки/утилизатора. Сам штамп для тиснения выполнен с образца формулы, которую я написал левой рукой в особом измененном состоянии сознания.</p>
        <div class="text-center">
            <img alt="98" src="<?php bloginfo('template_url'); ?>/img/book/98.png">
            </br><i>Рис.98 - Игровое поле Marakata.</i>
        </div>
        <p>На правую часть игрового поля методом тиснения нанесена формула флюидического усилителя, также с образца выполненного ранее вручную.</p>
        <p>Черная игровая фишка выполнена из рога буйвола и для хранения располагается исключительно в кармашке с надписью «утилизатор». Она может иметь природные белесоватые артефакты на своей поверхности - это нормально <i>(см. рис. 99)</i>.</p>
        <p>Белая игровая фишка выполнена из высококачественной сердцевины бивня мамонта и для хранения располагается исключительно в кармашке с надписью «усилитель». Менять игровые фишки местами категорически недопустимо!</p>
        <p>Основная игровая фишка - черная, она предназначена для поиска, сбора и утилизации неприятных <i>(норэпинефриновых)</i> переживаний, вызываемых «негативным» низкочастотным отжатым Флюидом. По торцу черной игровой фишки вставлены 8 золотых стержней из золота 750 пробы, образуя правильный восьмиугольник.</p>
        <p>Черная игровая фишка используется только правой рукой - можно удерживать и вращать ее между I-IV пальцами руки, если вы работаете с</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 93</h2>
        <p>клиентом, либо зажимать в кулаке, если вы работаете с собой (как вариант - клиент самостоятельно зажимает фишку в кулаке для передачи на нее флюидического напряжения).</p>
        <div class="text-center">
            <img alt="99" src="<?php bloginfo('template_url'); ?>/img/book/99.png">
            </br><i>Рис.99 - Внешний вид игровых фишек</i>
        </div>
        <p>Белая игровая фишка предназначена для резонансного усиления позитивных допаминовых переживаний, вызываемых флюидом высоких вибраций. По торцу белой игровой фишки вставлены 6 золотых стержней из золота 750 пробы, образуя правильный шестиугольник.</p>
        <p>Используют белую игровую фишку также пальцами правой руки <i>(укладывают плашмя на кончики II-IV пальцев либо зажимают ее в кулак)</i> для передачи позитивного флюидического контента.</p>
        <p>Существует несколько вариантов использования психодинамической игры Marakata:</p>
        <p>1. Работаем только черной игровой фишкой - собираем проблему <i>(любую - актуальную, иррациональную, либо из личной истории)</i> и утилизируем;</p>
        <p>2. Работаем только белой игровой фишкой - собираем позитивное переживание - из воспоминаний, ощущений тела, или стимулированное пищевыми продуктами, а затем резонансно усиливаем его.</p>
        <p>3. «Психодинамическая машина» в действии - работаем обеими игровыми фишками. Черной фишкой собираем проблему <i>(актуальную, либо из личной истории)</i>, затем оцифровываем ее, вычисляем цифровой код ресурса <i>(вычисляем разницу между «целым» и «проблемой»)</i>, переносим код уже позитивного переживания на белую игровую фишку и резонансно усиливаем его, сохраняя таким образом баланс частей!</p>
        <p>4. Работа без игровых фишек через соль и солевые растворы - оцифровываем проблему <i>(любую - актуальную, либо из личной истории)</i> либо напрягающее событие личной истории по карте переживаний, затем переносим код ресурса на солевой раствор и используем его для усиления допаминового переживания <i>(обычно выпиваем его)</i>.</p>
        <p>Негативное <i>(норэпинефриновое)</i> переживание у клиента или у себя актуализируется по состояниям страха, тревоги, злости, ускорению мышления или зависанию ума на неразрешенной проблеме и непреодолимым желанием поделиться с другими людьми своей проблемой или навязчиво обсудить ее.</p>
        <p>Обращаем также внимание на вегетативные реакции, такие как сердцебиение, специфические ощущения в животе, грудной клетке, шее, лице и голове, напряжение мышц, изменение мимики, зрачков, тембра и громкости голоса, и прочая...</p>
        <p>Для позитивного допаминового переживания характерен так называемый «допаминовый разогрев» в животе, грудной клетке, шее и голове, приятные ощущения во всем теле типа приятного «щекотания» или «мурашек». При использовании специальных пищевых продуктов для стимуляции позитивного переживания возникает весьма специфическое ощущение, которое из полости рта распространяется вверх, через твердое небо и носоглотку и основание черепа, по вискам, через всю голову и далее наверх, за пределы головы. Свойствами позитивных переживаний достоверно обладают такие продукты как запеченное яблоко с медом и шоколад.</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 94</h2>
        <p>Хотя, список таких стимулирующих продуктов может быть расширен - я привел пример вариантов, которые стабильно дают результат практически у всех испытуемых!</p>
        <p>Интернет-версия психодинамической игры Marakata представляет собой интерактивный интерфейс для оцифровки негативных переживаний. Для этих целей был специально разработан метод определения актуального торможения движения пальцев руки при выполнении ритмичного движения на клавиатуре/тачпаде/мышке компьютера или сенсорного экрана планшета.</p>
        <p>В основе этого актуального торможения лежит известный нейрофизиологический феномен Р300, возникающий в наших нейронах при актуализации переживания. Я предлагаю использовать для оцифровки движение пальцев левой руки, так как они связаны с правым, иррациональным полушарием головного мозга.</p>
        <p>Сам интерфейс программы интуитивно понятен и прост. Для входа в основной режим работы необходимо нажать на главной странице <a href="www.marakata.ru">marakata.ru</a> кнопку с надписью «протокол».</p>
        <p>После входа на нужную страницу пользователю необходимо определиться с тактикой работы в конкретном случае. Существует два основных протокола работы с интерфейсом оцифровки переживаний:</p>
        <p>1. Работа с актуальным переживанием. Это может быть как первичный клиент, так и новое неприятное переживание у проработанного клиента или у вас самих. Под актуальным переживанием я подразумеваю то переживание, которым на данный момент озадачен клиент, либо вы сами. У первичного клиента актуальное переживание нередко тянется годами и обрастает кучей дополнительных, защитных и вспомогательных переживаний. Довольно часто в процессе проговаривания приходится путешествовать по нескольким переживаниям, следующим одно за другим! Рекомендуется проговаривать или записывать актуальное переживание в специальное всплывающее окно интерфейса, для оптимальной его оцифровки и последующей оценки степени его актуальности после коррекции/ утилизации.</p>
        <div class="text-center">
            <img alt="100" src="<?php bloginfo('template_url'); ?>/img/book/100.png">
            </br><i>Рис.100 - Рабочее окно для оцифровки актуальных переживаний.</i>
        </div>
        <p>2. Пересмотр личной истории. В специальном окне над колонками для оцифровки выводятся в определенном порядке типичные негативные переживания личной истории. Их можно перелистывать вручную кнопками навигации. Необходимо вспомнить не менее 4-х негативных переживаний для каждого пункта из списка и актуализировать их на внутреннем экране, а также через ощущения.</p>
        <p>Ниже представлена карта личной истории для извлечения из нашего внутреннего мира негативный переживаний, которые надолго изменяют наш метафункционал, включая способы реагирования нашего ума на те или иные варианты социальных раздражителей (особенности личности). Всего надо извлечь из глубин памяти не менее 4-х эпизодов каждого типа переживаний. Сам список воспоминаний для пересмотра</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 95</h2>
        <div class="text-center">
            <img alt="101" src="<?php bloginfo('template_url'); ?>/img/book/101.png">
            </br><i>Рис.101 - Рабочее окно для оцифровки переживаний связанных с личной историей.</i>
        </div>
        <p>личной истории находится под кнопкой «личная история», расположенной на странице интерфейса оцифровки!</p>
        <p>1. Приходилось ли вам испытывать страх или тревогу?</p>
        <p>2. Приходилось ли вам испытывать злость и проявлять агрессию?</p>
        <p>3.Приходилось ли вам вынужденно соглашаться с чужим мнением?</p>
        <p>4. Приходилось ли вам чувствовать себя виноватым?</p>
        <p>5. Приходилось ли вам завидовать кому-либо?</p>
        <p>6. Приходилось ли вам обижаться?</p>
        <p>7. Приходилось ли вам что-либо ценное терять?</p>
        <p>8. Приходилось ли вам расставаться с людьми, к которым вы были глубоко привязаны?</p>
        <p>9. Приходилось ли вам чего-либо невыносимо хотеть?</p>
        <p>10. Приходилось ли вам отказывать себе в чем-либо?</p>
        <p>11. Испытывали ли вы сложности с выбором варианта отношений между людьми?</p>
        <p>12. Испытывали ли вы сложности с выбором варианта предметов/ вещей?</p>
        <p>13. Вспомните неприятные сновидения!</p>
        <p>Цепочки сновидений могут подтягиваться неосознанно для клиента сразу на черную игровую фишку. Остальные переживания также могут подтягиваться на черную игровую фишку автоматически, после первого воспоминания, вначале не осознанно для клиента и осознаваться позже. Это нормальная практика. Рис.102, 103 - Навигация по разделу личной истории, вариант.</p>
        <p>Передвигаться по личной истории переживаний возможно через стрелки «вперед» или «назад», а также прямым переходом через несколько позиций.</p>
        <div class="text-center">
            <img alt="102" src="<?php bloginfo('template_url'); ?>/img/book/102.png">
            </br><i>Рис.102 - Навигация по разделу личной истории, вариант.</i>
        </div>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 96</h2>
        <p>Возможен также вариант работы с негативными переживаниями, вызванными на иррациональном подсознательном уровне специально отобранными, валидными <i>(достоверными, значимыми)</i> раздражителями. Списки/карты этих раздражителей <i>(я их называю Релизеры)</i> я даю на специальном продвинутом семинаре « Терапевтическая Дефрагментация Ума» и здесь подробно не рассматриваю.</p>
        <p>Таким образом, при помощи игры Marakata становится возможным совмещать несколько методик</p>
        <div class="text-center">
            <img alt="103" src="<?php bloginfo('template_url'); ?>/img/book/103.png">
            </br><i>Рис.103 - Навигация по разделу личной истории, вариант.</i>
        </div>
        <p>Перед оцифровкой негативного переживания в него надо погрузиться и как бы прочувствовать всю его полноту изнутри. Это касается и клиента и если бы вы работали сами с собой. Необходимо проговорить проблему, погрузиться в ее картинки, диалоги, таким образом, чтобы развились эмоционально-биохимические норэпинефриновые и вегетативные эквиваленты. Это касается как актуального переживания, так и пересмотра переживаний личной истории.</p>
        <p>Существуют определенные признаки, которые указывают на степень актульности переживания - если клиенту <i>(или вам - если вы работаете над собой)</i> хочется с кем-либо обсудить свою проблему, поговорить о ней, пожаловаться, или спросить совета - то проблема считается актуальной и нуждается в проработке!</p>
        <p>Как только негативное переживание начало актуализироваться биохимией, вегетатикой и эмоциями - его можно начинать оцифровывать. При этом возможно одновременно накручивать его перцептивно на черную игровую фишку, а можно работать с солевыми растворами, перенося на них цифровой код полученного ресурса.</p>
        <p>Для проведения оцифровки негативного переживания необходимо сохранять ощущение этого переживания (на черной игровой фишке в виде жесткости конечного вращения, или просто в ощущениях, если вы работаете без фишки) и одновременно с описанным ощущением</p>
        <div class="text-center">
            <img alt="104" src="<?php bloginfo('template_url'); ?>/img/book/104.png">
            </br><i>Рис.104 - Окно интерфейса для оцифровки переживания.</i>
        </div>
        <p>производить ритмичные нажатия пальцами левой руки внутри окна (1) до изменения цвета рамки с красного на белый. При этом красная рамка переместится на окно (2).</p>
    </div>
    <div class="book_page hidden">
        <h2 class="black text-center">Страница 97</h2>
        <p><b>Примечание!</b> Это может быть прямое нажатие на экран планшета , на мышку или тачпад.</p>
        <p>По очереди ритмично нажимайте на окна (3); (4) и (5). При этом красная рамка будет сменяться на белую и перемещаться вправо, а в окнах появляться цифры, соответствующие номеру нажатия после наибольшей паузы, возникшей вследствие торможения ритмичного движения, при нахождении в актуализированном проблемном переживании <p>(феномен Р300 в действии)</p>.</p>
        <p>После заполнения всех цифровых окон верхнего ряда произойдет расчет цифрового кода флюидического ресурса от данного проблемного переживания. Любая проблема содержит в себе уже и решение. Если от целого вычесть проблему, то останется ресурс, который уравновешивает проблему в этом целом. Это и есть цифровой код ресурса, который можно переносить на белую игровую фишку и поместить во флюидический усилитель; а также на водные солевые среды и выпить.</p>
        <p>На своей практике я часто использую просто прочтение или написание клиенту на листке бумаги цифрового кода ресурса. Одно только это действие приводит к терапевтическим феноменам, порой выраженным!</p>
        <p>Чтобы разобраться во всем этом метафункционале и понять, как и почему это работает - я рекомендую внимательно прочитать предыдущую главу. Причем, перечитывать ее регулярно, так она написана довольно конспективно, но емко. И каждый раз, при новом прочтении, вы будете открывать для себя новое, более глубокое понимание сути вещей.</p>
    </div>
    <div class="text-center">
        <a href="#" class="btn btn-primary book_pagination_next" type="button">Следующая страница</a>
    </div>
</div>
</div>
<div class="clearfix"></div>
</div>
<div class="col-lg-2 col-md-2 col-sm-2 col-xs-2">
    <div class="text-center">
        <h4 class="black text-center" style="padding-top: 20px;">Навигация</h4>
        <ul class="pagination">
            <li><a class="book_pagination_prev" href="#">←</a></li>
            <li><a class="book_pagination book_pagination_active" href="#" data-book="1">1</a></li>
            <li><a class="book_pagination" href="#" data-book="2">2</a></li>
            <li><a class="book_pagination" href="#" data-book="3">3</a></li>
            <li><a class="book_pagination" href="#" data-book="4">4</a></li>
            <li><a class="book_pagination" href="#" data-book="5">5</a></li>
            <li><a class="book_pagination" href="#" data-book="6">6</a></li>
            <li><a class="book_pagination" href="#" data-book="7">7</a></li>
            <li><a class="book_pagination" href="#" data-book="8">8</a></li>
            <li><a class="book_pagination" href="#" data-book="9">9</a></li>
            <li><a class="book_pagination" href="#" data-book="10">10</a></li>
            <li><a class="book_pagination" href="#" data-book="11">11</a></li>
            <li><a class="book_pagination" href="#" data-book="12">12</a></li>
            <li><a class="book_pagination" href="#" data-book="13">13</a></li>
            <li><a class="book_pagination" href="#" data-book="14">14</a></li>
            <li><a class="book_pagination" href="#" data-book="15">15</a></li>
            <li><a class="book_pagination" href="#" data-book="16">16</a></li>
            <li><a class="book_pagination" href="#" data-book="17">17</a></li>
            <li><a class="book_pagination" href="#" data-book="18">18</a></li>
            <li><a class="book_pagination" href="#" data-book="19">19</a></li>
            <li><a class="book_pagination" href="#" data-book="20">20</a></li>
            <li><a class="book_pagination" href="#" data-book="21">21</a></li>
            <li><a class="book_pagination" href="#" data-book="22">22</a></li>
            <li><a class="book_pagination" href="#" data-book="23">23</a></li>
            <li><a class="book_pagination" href="#" data-book="24">24</a></li>
            <li><a class="book_pagination" href="#" data-book="25">25</a></li>
            <li><a class="book_pagination" href="#" data-book="26">26</a></li>
            <li><a class="book_pagination" href="#" data-book="27">27</a></li>
            <li><a class="book_pagination" href="#" data-book="28">28</a></li>
            <li><a class="book_pagination" href="#" data-book="29">29</a></li>
            <li><a class="book_pagination" href="#" data-book="30">30</a></li>
            <li><a class="book_pagination" href="#" data-book="31">31</a></li>
            <li><a class="book_pagination" href="#" data-book="32">32</a></li>
            <li><a class="book_pagination" href="#" data-book="33">33</a></li>
            <li><a class="book_pagination" href="#" data-book="34">34</a></li>
            <li><a class="book_pagination" href="#" data-book="35">35</a></li>
            <li><a class="book_pagination" href="#" data-book="36">36</a></li>
            <li><a class="book_pagination" href="#" data-book="37">37</a></li>
            <li><a class="book_pagination" href="#" data-book="38">38</a></li>
            <li><a class="book_pagination" href="#" data-book="39">39</a></li>
            <li><a class="book_pagination" href="#" data-book="40">40</a></li>
            <li><a class="book_pagination" href="#" data-book="41">41</a></li>
            <li><a class="book_pagination" href="#" data-book="42">42</a></li>
            <li><a class="book_pagination" href="#" data-book="43">43</a></li>
            <li><a class="book_pagination" href="#" data-book="44">44</a></li>
            <li><a class="book_pagination" href="#" data-book="45">45</a></li>
            <li><a class="book_pagination" href="#" data-book="46">46</a></li>
            <li><a class="book_pagination" href="#" data-book="47">47</a></li>
            <li><a class="book_pagination" href="#" data-book="48">48</a></li>
            <li><a class="book_pagination" href="#" data-book="49">49</a></li>
            <li><a class="book_pagination" href="#" data-book="50">50</a></li>
            <li><a class="book_pagination" href="#" data-book="51">51</a></li>
            <li><a class="book_pagination" href="#" data-book="52">52</a></li>
            <li><a class="book_pagination" href="#" data-book="53">53</a></li>
            <li><a class="book_pagination" href="#" data-book="54">54</a></li>
            <li><a class="book_pagination" href="#" data-book="55">55</a></li>
            <li><a class="book_pagination" href="#" data-book="56">56</a></li>
            <li><a class="book_pagination" href="#" data-book="57">57</a></li>
            <li><a class="book_pagination" href="#" data-book="58">58</a></li>
            <li><a class="book_pagination" href="#" data-book="59">59</a></li>
            <li><a class="book_pagination" href="#" data-book="60">60</a></li>
            <li><a class="book_pagination" href="#" data-book="61">61</a></li>
            <li><a class="book_pagination" href="#" data-book="62">62</a></li>
            <li><a class="book_pagination" href="#" data-book="63">63</a></li>
            <li><a class="book_pagination" href="#" data-book="64">64</a></li>
            <li><a class="book_pagination" href="#" data-book="65">65</a></li>
            <li><a class="book_pagination" href="#" data-book="66">66</a></li>
            <li><a class="book_pagination" href="#" data-book="67">67</a></li>
            <li><a class="book_pagination" href="#" data-book="68">68</a></li>
            <li><a class="book_pagination" href="#" data-book="69">69</a></li>
            <li><a class="book_pagination" href="#" data-book="70">70</a></li>
            <li><a class="book_pagination" href="#" data-book="71">71</a></li>
            <li><a class="book_pagination" href="#" data-book="72">72</a></li>
            <li><a class="book_pagination" href="#" data-book="73">73</a></li>
            <li><a class="book_pagination" href="#" data-book="74">74</a></li>
            <li><a class="book_pagination" href="#" data-book="75">75</a></li>
            <li><a class="book_pagination" href="#" data-book="76">76</a></li>
            <li><a class="book_pagination" href="#" data-book="77">77</a></li>
            <li><a class="book_pagination" href="#" data-book="78">78</a></li>
            <li><a class="book_pagination" href="#" data-book="79">79</a></li>
            <li><a class="book_pagination" href="#" data-book="80">80</a></li>
            <li><a class="book_pagination" href="#" data-book="81">81</a></li>
            <li><a class="book_pagination" href="#" data-book="82">82</a></li>
            <li><a class="book_pagination" href="#" data-book="83">83</a></li>
            <li><a class="book_pagination" href="#" data-book="84">84</a></li>
            <li><a class="book_pagination" href="#" data-book="85">85</a></li>
            <li><a class="book_pagination" href="#" data-book="86">86</a></li>
            <li><a class="book_pagination" href="#" data-book="87">87</a></li>
            <li><a class="book_pagination" href="#" data-book="88">88</a></li>
            <li><a class="book_pagination" href="#" data-book="89">89</a></li>
            <li><a class="book_pagination" href="#" data-book="90">90</a></li>
            <li><a class="book_pagination" href="#" data-book="91">91</a></li>
            <li><a class="book_pagination" href="#" data-book="92">92</a></li>
            <li><a class="book_pagination" href="#" data-book="93">93</a></li>
            <li><a class="book_pagination" href="#" data-book="94">94</a></li>
            <li><a class="book_pagination" href="#" data-book="95">95</a></li>
            <li><a class="book_pagination" href="#" data-book="96">96</a></li>
            <li><a class="book_pagination" href="#" data-book="97">97</a></li>
            <li><a class="book_pagination_next" href="#">→</a></li>
        </ul>
    </div>
</div>
</div>
</div>
</div>
